#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

CRF_name_used_by_another_CRF_choose_unique = El nombre de la hoja CRD est\u00E1 siendo utilizado por otra hoja CRD, por favor elija un nombre \u00FAnico.

CRF_name_used_choose_unique_name = El nombre de la Hoja CRD ya se ha utilizado, por favor elija un nombre \u00FAnico.

SE_does_not_belong_current_study = el momento de seguimiento no pertenece al estudio actual

all_values_must_from_specified = Todos los valores que ha elegido deben estar en el conjunto de respuestas v\u00E1lidas especificadas.

an_invalid_step_was_specified = Se ha especificado un paso no v\u00E1lido al editar un usuario.

an_invalid_submit_button_was_clicked = Se ha hecho click en un bot\u00F3n de enviar inv\u00E1lido cuando editaba a un usuario.

another_assigned_this_ID_choose_unique = Otro sujeto ha sido asignado con este ID de sujeto. Por favor, seleccione una ID \u00FAnica.

anwer_not_match = Sus respuestas para este valor no coinciden. Por favor, proporcione respuestas que coincidan con otro valor

argument = argumento

begin_data_entry_without_event_but_CRF = Est\u00E1 intentando comenzar a introducir datos en una hoja CRD dentro de un Momento de Seguimiento del Estudio, pero la versi\u00F3n de la hoja CRD especificada no existe.

begin_data_entry_without_event_but_especified_event = Est\u00E1 intentando comenzar a introducir datos en una hoja CRD dentro de un Momento de Seguimiento del Estudio, pero la definici\u00F3n del momento de seguimiento del estudio especificada no existe dentro del estudio.

begin_data_entry_without_event_but_study = Est\u00E1 intentando comenzar a introducir datos en una hoja CRD dentro de un Momento de Seguimiento del Estudio, pero la definici\u00F3n de Momento de Seguimiento del Estudio para este estudio no existe dentro del estudio.

begin_data_entry_without_event_but_subject = Est\u00E1 intentando comenzar a introducir datos en una hoja CRD dentro de un Momento de Seguimiento del Estudio, pero el sujeto no existe dentro del estudio

could_not_create_study_subject = No se ha podido crear el sujeto del estudio.

could_not_create_subject = No se ha podido crear el sujeto.

database_error = Ocurri\u00F3 un error en la base de datos durante la entrada de datos. Por favor, int\u00E9ntelo de nuevo.

date_provided_not_past = La fecha introducida no es del pasado.

different_number_of_groups = Hay un n\u00FAmero de grupos diferentes en esta entrada con respecto a la entrada de datos previa.

entity_not_belong_studies = La entidad no pertenece al estudio del usuario actual

event_CRF_not_belong_current_study = La hoja CRD del Momento de Seguimiento no pertenece al estudio actual

event_CRF_not_belong_current_user = La hoja CRD del Momento de Seguimiento no pertenece al usuario actual

event_not_exists = La hoja CRD en la que est\u00E1 tratando de introducir datos no existe.

expression = Expresi\u00F3n

expression_cannot_end_with = La expresi\u00F3n no puede terminar con

expression_cannot_start_with = La expresi\u00F3n no puede empezar con

expression_is_empty = La expresi\u00F3n es emptyfield_not_blank = Este campo no puede estar vac\u00EDo.

field_not_blank = Este campo no puede estar vac\u00EDo.

field_should_number = Este campo deber\u00EDa ser un n\u00FAmero

format1 = formato

format2 = formato

format3 = formato

format4 = formato

format5 = formato

function = Funci\u00F3n

function_is_invalid_or_not_supported = no es una funci\u00F3n valida o todavia no esta soportada

group_class_is_required = Esta clase de grupo es obligatoria.

group_class_type_is_required = Tipo de Clase de Grupo es necesario.

has_already_enrolled_parent_study = \ ya ha sido incluido en el estudio padre.

has_already_enrolled_site = \ ya ha sido incluido en este centro (

has_already_enrolled_site_study = ha sido ya incluido en otro centro del estudio.

has_been_removed_succesfully = se ha eliminado con \u00E9xito.

in_your_spreadsheet_already_exists = ya existe en su hoja de c\u00E1lculo para esta hoja CRD (como parte de otra versi\u00F3n) y tiene una DESCRIPCI\u00D3N diferente(

in_your_spreadsheet_already_exits_in_DB = ya existe en su hoja de c\u00E1lculo de su BD con diferentes opciones de respuesta/textos. No puede codificar una opci\u00F3n de respuesta existente con un texto diferente, ni codificar un texto de repuesta existente con una opci\u00F3n diferente. Por favor, compruebe y cargue de nuevo su hoja de c\u00E1lculo.

input_invalid = La entrada proporcionada no es v\u00E1lida.

input_is_required = Esta entrada es obligatoria.

input_not_acceptable_option = La entrada proporcionada no es una opci\u00F3n aceptable.

input_not_integer = La entrada proporcionada no es un valor entero.

input_not_match_regular_expression = La entrada proporcionada no coincide con la expresi\u00F3n regular.

input_not_valid_date = La entrada proporcionada no es una fecha v\u00E1lida en formato:

input_not_valid_date_time = La entrada proporcionada no es una fecha/hora v\u00E1lida en formato:

input_not_valid_email = La entrada proporcionada no es un e-mail v\u00E1lido en formato:

input_not_valid_phone = La entrada proporcionada no es n\u00FAmero de tel\u00E9fono v\u00E1lido en formato:

input_not_valid_username = La entrada proporcionada no es un nombre de usuario v\u00E1lido en formato:

input_provided_is_not = La entrada proporcionada no es

input_provided_not_occure_after_previous_start_date_time = La entrada que ha introducido no tiene lugar depues de la fecha de comienzo previamente introducida.

input_provided_not_precede = La entrada proporcionada no precede a

input_provided_not_precede_earlier = La entrada proporcionada no precede a la fecha anterior.

input_should_be_between = La entrada debe estar entre

is_already_enrolled_in_this_study = ya est\u00E1 incluido en este estudio.

is_invalid_because_wrong_paired_parenthesises = es invalido porque los parentesis no estan emparejados correctamente

is_not_a_number = no es un n\u00FAmero

item_save_failed_because_database_error = The following items cannot be saved into database because of database error: 

maximum_lenght_brief_summary_255 = La longitud m\u00E1xima del Breve Resumen es de 255 caracteres.

maximum_lenght_name_100 = La longitud m\u00E1xima del Nombre es de 100 caracteres.

maximum_lenght_official_title_255 = La longitud m\u00E1xima del T\u00EDtulo Oficial es de 255 caracteres.

maximum_lenght_principal_investigator_255 = La longitud m\u00E1xima del Investigador Principal es de 255 caracteres.

maximum_lenght_sponsor_255 = La longitud m\u00E1xima del Patrocinador es de 255 caracteres.

maximum_lenght_unique_protocol_30 = La longitud m\u00E1xima de la ID del Protocolo \u00DAnico es 30 caracteres.

maximum_length_description_255 = La longitud m\u00E1xima de la Descripci\u00F3n es de 2048 caracteres.

maximum_length_name_255 = La longitud m\u00E1xima del Nombre es de 255 caracteres.

may_not_submit_data = no puede enviar datos

must_choose_leat_one_value = Debe elegir al menos un valor.

new_event_CRF_not_created = No se ha podido crear una nueva hoja CRD de Momento de debido a un error en la base de datos.

new_event_CRF_not_created_database_error = No se ha podido crear una nueva hoja CRD de Momento de Seguimiento debido a un error en la base de datos.

new_user_password = Nueva Contrase\u00F1a de Usuario

no_action_specified_or_invalid = No se ha especificado ninguna acci\u00F3n, o se ha especificado un acci\u00F3n no v\u00E1lida.

no_permission = no autorizado

no_permission_to_add_new_study_event = no permitido a\u00F1adir un nuevo sujeto al estudio.

no_permission_to_add_new_subject = No tiene permisos para a\u00F1adir un nuevo sujeto

no_permission_to_create_discrepancy_note = no tiene permiso para crear una nota de discrepancia

no_permission_to_perform_administrative_editing = no autorizado a realizar edici\u00F3n administrativa

no_permission_to_perform_data_entry = no tiene permiso para efectuar entrada de datos

no_permission_to_submit_data = no tiene permiso para enviar datos

no_permission_validation = no tiene permiso para efectuar validaci\u00F3n

non_owner_attempting_DE_on_event = no-propietario intentando entrada de datos en una hoja CRD del momento de seguimiento

non_validator_attempting_double_data_entry = 'no-validador' intentado realizar doble entrada de datos

not_admin = no es administrador

not_allowed_access_extract_data_servlet = no permitido el acceso al servlet de extracci\u00F3n de datos

not_allowed_access_restore_dataset = no permitido el acceso al servlet de restauraci\u00F3n de datos

not_director = no es director

not_select_valid_entity = No ha seleccionado una entidad v\u00E1lida.

not_select_valid_entity_current_study = No ha seleccionado una entidad v\u00E1lida en el estudio actual.

not_study_director = no es director de estudio

not_study_director_or_study_coordinator = no es director de estudio ni coordinador de estudio

not_study_director_or_study_cordinator = no es director de estudio ni coordinador de estudio

not_study_owner = no es propietario del estudio

not_top_study = no es estudio principal

not_unpopulated = no est\u00E1 sin poblaci\u00F3n

notes_cannot_longer_255 = Las anotaciones no pueden contener m\u00E1s de 255 caracteres.

number_expected_in = N\u00FAmero esperado en

number_of_arguments_incorrect = el n\u00FAmero de argumentos no es correcto

of_current_study_need_to_move = del actual estudio. Si necesita mover este sujeto a un centro diferente,

on_event_CRF_inappropiate_action = en una hoja CRD del Momento de Seguimiento, pero es una acci\u00F3n inadecuada para ese hoja CRD del Momento de Seguimiento.

one_comma_invalid = Un coma no es v\u00E1lida

owner_attempting_DDE_12_hours = el intento del propietario de comenzar la doble introducci\u00F3n de datos antes de 12 horas ha pasado

owner_attempting_double_data_entry = intento del propietario de realizar una doble entrada de datos en la hoja CRD del Momento de Seguimiento antes de que hayan transcurrido 12 horas desde la conclusi\u00F3n de la entrada inicial de datos

password_must_be_at_least = La contrase\u00F1a debe ser al menos de

person_ID_used_by_another_choose_unique = La ID de la persona ha sido utilizada por otro sujeto. Por favor, seleccione una ID exclusiva.

please_choose_a_CRF_to_add_new_version_for = Por favor, elija una hoja CRD para a\u00F1adirle una nueva versi\u00F3n.

please_choose_a_CRF_to_remove = Por favor, elija una hoja CRD para eliminarlo.

please_choose_a_CRF_version_to_remove = Por favor, elija una versi\u00F3n de la hoja CRD para eliminarla.

please_choose_a_CRF_version_to_update = Por favor, elija una hoja CRD par actualizarlo.

please_choose_a_subject_to_remove = Por favor elija un sujeto para eliminarlo.

please_choose_valid_female_subject_as_mother = Por favor, elija una mujer valida como madre.

please_choose_valid_male_subject_as_father = Por favor, elija una hombre v\u00E1lido como padre.

please_enter_a_valid_year_birth = Por favor, introduzca una fecha de Nacimiento v\u00E1lida.

please_have_user_manage_privileges = por favor, haga que un usuario con privilegios para Gestionar Estudios reasigne al sujeto.

regular_expression_is_blank = La expresi\u00F3n regular esta vac\u00EDa.

result_is_empty_in = El resultado es vac\u00EDo en





should_have_2_arguments_only = ()deber\u00EDa tener s\u00F3lo 2 argumentos

should_not_contain_comma = no deber\u00EDa contener coma

should_not_followed_by_character = no deber\u00EDa ser seguido por el caracter

study_event_not_belong_study = el momento de seguimiento del estudio no pertenece al estudio actual

subject_ID_used_by_another_choose_unique = La ID del Sujeto del Estudio ha sido utilizada por otro sujeto en el estudio actual. Por favor seleccione una ID exclusiva.

subject_with_person_ID = Un nuevo sujeto con la ID de Persona: 

syntax_incorrect = La sintaxis es incorrecta.

the_CRF = La hoja CRD

the_character = El caracter

the_subject = El Sujeto

the_user_attemping_to_view_not_exists = El usuario que intenta visualizar no existe.

the_user_could_not_be_edited_because_no_user_types = El usuario no se ha podido editar debido a que no hay tipos de usuario disponibles.

there_was_an_error_sending_reset_email_try_reset = Se ha producido un error al enviar el email con la contrase\u00F1a reajustada.  Por favor, intente reajustar la contrase\u00F1a de nuevo.

these_field_cannot_be_modified_because_not_owner = Estos campos no pueden ser modificados ya que usted no es el propietario de la hoja CRD, y si contin\u00FAa los PHI, UNIDADES, DESCRIPCI\u00D3N, y/o TIPOS_TIPOS de este item ser\u00E1n ignorados. Si desea mantener sus caracter\u00EDsticas, por favor, vuelva atr\u00E1s y asigne al item otro nombre que no exista ya en la hoja CRD.

this_study_has_been_removed_succesfully = Este estudio se ha eliminado con \u00E9xito.

this_subject_person_ID = Este sujeto (ID de la Persona:

this_subject_with_person_ID = Este sujeto con la ID de Persona: 

trying_to_begin_DE1 = Est\u00E1 intentando comenzar la introducci\u00F3n de datos en una hoja CRD de un Momento de Seguimiento del Estudio, pero el sujeto no existe para este estudio.

trying_to_begin_DE2 = Est\u00E1 intentando comenzar la introducci\u00F3n de datos en una hoja CRD de un Momento de Seguimiento del Estudio, pero la definici\u00F3n de momento de seguimiento para este momento de seguimiento del estudio no existe para el estudio.

trying_to_begin_DE3 = Est\u00E1 intentando comenzar la introducci\u00F3n de datos en una hoja CRD de un Momento de Seguimiento del Estudio, pero la versi\u00F3n de la hoja CRD especificada no existe.

trying_to_begin_DE4 = Est\u00E1 intentando comenzar la introducci\u00F3n de datos en una hoja CRD de un Momento de Seguimiento del Estudio, pero la definici\u00F3n especificada de momento de seguimiento del estudio no existe para este estudio.

unique_protocol_id_existed = Ya existe un estudio en la base de datos con este identificador \u00FAnico de protocolo. 

username_already_exists = El nombre de usuario que ha seleccionado ya existe.

using_IDE_event_CRF_completed = utilizando entrada inicial de datos cuando en la hoja CRD del momento de seguimiento se ha completado la entrada inicial de datos

using_double_data_entry_CRF_completed = utilizando entrada doble de datos cuando la hoja CRD del Momento de Seguimiento ha completado la entrada doble de datos

validation_column_invalid_function = La columna de VALIDACI\u00D3N tiene una funci\u00F3n no v\u00E1lida

validation_event_CRF_not_begun_user = La Validaci\u00F3n en la hoja CRD del Momento de Seguimiento no ha sido comenzada por el usuario actual

value_not_match = El valor que ha especificado no coincide con el valor de la entrada inicial de datos.

values_must_from_valid = Los valores que ha especificado deben estar en el conjunto de respuestas v\u00E1lidas especificadas.

was_updated_succesfully = se ha actualizado con \u00E9xito.

will_be_changed_if_you_continue = se cambiar\u00E1 si contin\u00FAa. Si cree que ha cometido un error, por favor vuelva atr\u00E1s y asigne un nuevo nombre al item.

will_not_be_changed_if = no se cambiar\u00E1 si el item ya tiene datos.

wrong_old_password = Contrase\u00F1a antigua err\u00F3nea.

you_are_trying_to = Est\u00E1 intentando

you_may_not_modify_items = No puede modificar la Descripci\u00F3n, Tipo de Datos, Unidades, o Estado PHI de los items que ya est\u00E1n incluidos en esta hoja CRD.

you_may_not_perform_administrative_functions = No puede realizar funciones administrativas

you_may_not_perform_technical_admin_functions = No puede realizar funciones administrativas t\u00E9cnicas

you_not_have_permission_to_update_a_CRF = No tiene autorizaci\u00F3n para actualizar una hoja CRD.

no_permission_administrative_editing = You do not have permission to perform adnimistrative editing.