#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

CRF_NAME_column = CRF_NAME columna

CRF_completed = Todas las hojas del CRD han sido completadas. Puede actualizar el estado del momento de seguimiento a 'Completo' pulsando el enlace 'Editar Momento de Seguimiento'.

CRF_version_spreadsheet_could_not_saved_contact = La hoja de c\u00E1lculo de la versi\u00F3n de la hoja CRD no se ha podido guardar en el servidor, por favor, p\u00F3ngase en contacto con su administrador para obtener ayuda.

CRF_version_try_upload_exists_database = La versi\u00F3n de la hoja CRD que intenta cargar ya existe en la BD y ha sido creada por\u0009

DATA_TYPE_column = DATA_TYPE columna

DESCRIPTION_LABEL_column = DESCRIPTION_LABEL columna

DID_NOT_MATCH_CRF = NO CONCUERDA HOJA CRD

DUPLICATE_FIELD = CAMPO DUPLICADO

Error_found_at_row = El error encontr\u00F3 en la fila

Example = Ejemplo:

GROUP_DOES_NOT_EXIST = EL GRUPO NO EXISTE

GROUP_LABEL = GROUP_LABEL

GROUP_LABEL_column = GROUP_LABEL columna

GROUP_REPEAT_MAX_column = GROUP_REPEAT_MAX columna

GROUP_REPEAT_NUM_column = GROUP_REPEAT_NUM columna

Groups_worksheet = Hoja de trabajo de grupos 

INVALID_FIELD = CAMPO INV\u00C1LIDO

INVALID_VALUE = VALOR INV\u00C1LIDO

LEFT_ITEM_TEXT_column = LEFT_ITEM_TEXT columna

NOT_A_VALID_LABEL = NO ES UNA ETIQUETA V\u00C1LIDA

NOT_UNIQUE = NO \u00DANICO

REQUIRED_column = REQUIRED columna

RESPONSE_LABEL_column = RESPONSE_LABEL columna

RESPONSE_OPTIONS_TEXT_column = RESPONSE_OPTIONS_TEXT columna

RESPONSE_OPTIONS_column = RESPONSE_OPTIONS columna

RESPONSE_TYPE_column = RESPONSE_TYPE columna

RESPONSE_VALUES_column = RESPONSE_VALUES columna

REVISION_NOTES_column = REVISION_NOTES columna

SECTION_LABEL_column = SECTION_LABEL columna

SED_may_only_added_top_level = Las Definiciones de Momentos de Seguimiento del Estudio s\u00F3lo pueden ser a\u00F1adidas a los Estudios de nivel superior.

VALIDATION_ERROR_MESSAGE_column = VALIDATION ERROR MESSAGE columna

VALIDATION_column = columna VALIDATION

X_was_created_succesfully = ' ha sido creado con \u00E9xito.

a_user_cannot_be_created_no_roles_as_role = No se puede crear un usuario, ya que no hay roles para establecer como rol para el usuario dentro del estudio activo.

a_user_cannot_be_created_no_study_as_active = No se puede crear un usuario, ya que no hay un estudio para establecer como estudio activo para el usuario.

a_user_cannot_be_created_no_user_types_for = No se puede crear un usuario, ya que no hay tipos de usuario para el usuario dentro del estudio activo.

alerts_messages = Alertas y Mensajes

an_ED_needs_to_have_least_one_CRF = Una definici\u00F3n de Momento de Seguimiento debe tener por lo menos una hoja CRD.

an_error_was_thrown_while_validation_errors = Un error ocurrio mientras se revisaban los errores de validaci\u00F3n. Podr\u00EDa ser que uno o varias hojas CRD de momentos de seguimiento a\u00FAn no han sido programadas, por favor asegurese de que todas las hojas CRD de los momentos de seguimiento en el fichero estan programadas.

and = y

and_all_associated_event_data_restored_to_study = \ y todos los datos de Momento de Seguimiento asociados) ha sido restaurado en el Estudio\u0009

at_row = en fila

before_you_continue = antes de que contin\u00FAe.

began_DE_on_CRF_marked_complete_less_12_not_begin_DE = Ha comenzado la entrada de datos para esta hoja CRD de Momento de Seguimiento, y se ha marcado como completo hace menos de 12 horas. Por lo tanto, no puede comenzar la doble entrada de datos para \u00E9l.

br_create_new_CRF_entering = <br>Crear una nueva a hoja CRD introduciendo el nombre y la descripci\u00F3n.

br_create_new_CRF_uploading = <br>Crear una nueva versi\u00F3n de la hoja CRD cargando una hoja de c\u00E1lculo que defina el dise\u00F1o y los elementos de los datos de la hoja CRD.

br_download_blank_CRF_spreadsheet_from = <br>Descargar una plantilla de hoja de c\u00E1lculo para la hoja CRD <a href="DownloadVersionSpreadSheet?template=1"><b>aqu\u00ED</b></a>.

br_download_example_CRF_instructions_from = <br>Descargar instrucciones y un ejemplo de la hoja CRD desde <a href="http://www.openclinica.org/entities/entity_details.php?eid=151"><b>OpenClinica.org portal</b></a> (OpenClinica.org se necesita cuenta de usuario).

br_if_you_owner_CRF_version = <br>Si usted es el propietario de una versi\u00F3n de la hoja CRD y la versi\u00F3n de la hoja CRD no se ha utilizado en un estudio, puede sobrescribir la versi\u00F3n de la hoja CRD cargando una nueva hoja de c\u00E1lculo excel con el mismo nombre de versi\u00F3n. En tal caso, el sistema le preguntar\u00E1 si desea borrar los contenidos anteriores y cargar la nueva versi\u00F3n.

brief_title_existed = Un Estudio con este t\u00EDtulo breve, {0}, ya existe en la base de datos. Por favor eliga otro T\u00EDtulo Breve. 

can_only_be_either_0_or_1 = s\u00F3lo puede ser 0 \u00F3 1.

cannot_be_blank_if_VALIDATION_not_blank = No puede estar en blanco si VALIDATION no est\u00E1 en blanco.

change_active_study_or_contact = Por favor cambie su estudio activo o contacte con su administrador.

change_study_contact_study_coordinator = Por favor, cambie de estudio activo o contacte con el Coordinador del Estudio.

change_study_contact_sysadmin = Por favor, cambie de estudio activo o contacte con el Administrador del Sistema.

check_to_see_that_there_is_valid_LABEL = Por favor, compruebe la hoja de Secciones para ver que haya una LABEL v\u00E1lida para esta SECTION_LABEL

choose_a_study_event_to_edit = Por favor, elija un momento de seguimiento del estudio para editar.

choose_include_all_items_dataset = Ha elegido incluir todos los items para el conjunto de datos en el estudio actual, {0} items en total.

choose_valid_crf_version = Por favor eliga una versi\u00F3n de Hoja CRD v\u00E1lida.

choosen_site_cannot_restored = El centro elegido '{0}' no puede ser restaurado porque su estudio '{1}' ha sido borrado.

could_not_created_due_database_error = \ no se ha podido crear debido a un error en la base de datos.

crf_name_already_used = Ese nombre de hoja CRD ya ha sido usado. Cambie el nombre, o vuelva atr\u00E1s y cree una nueva versi\u00F3n de hoja CRD.

crf_version_archived_successfully = La version de la hoja CRD ha sido archivada.

crf_version_locked_successfully = La versi\u00F3n de la Hoja CRD ha sido bloqueada con exito.

crf_version_unarchived_successfully = La versi\u00F3n de la hoja CRD ha sido desarchivada.

crf_version_unlocked_successfully = La versi\u00F3n de la hoja CRD ha sido desbloqueada con exito.

data_has_been_successfully_import = Sus datos han sido importados con exito en el estudio o en el centro. Por favor revise los datos.

data_saved_CRF_marked_complete = Sus datos se han guardado y la hoja CRD ha sido marcado como completa.

data_saved_continue_entering_edit_later = Sus datos se han guardado. Puede continuar introduciendo/editando datos o salir y regresar m\u00E1s tarde.

data_saved_continue_later = Sus datos han sido guardados. Puede seguir introduciendo datos ahora o en otro momento.

database_error_interviewer_name_date_not_updated = Se ha producido un error en la base de datos -  el nombre del entrevistador y la fecha de la entrevista no se han actualizado con \u00E9xito.

dataset_has_been_succesfully_reinstated = El conjunto de datos ha sido restablecido con \u00E9xito.

dataset_removed = El conjunto de datos ha sido eliminado con \u00E9xito.

did_not_match_crf_version = no concuerda con la versi\u00F3n prevista de la hoja CRD que usted desea cargar. Cerci\u00F3rese de que lea

does_not_exist_in_group_spreadsheet = no existe en la hoja de Grupos. Agreg\u00E9la por favor a la hoja de Grupos, o camb\u00EDela a un Grupo que exista.

duplicate = Un duplicado

errors_in_submission_see_below_details = Hay algunos errores en su envio. Vea los detalles m\u00E1s abajo.

event_CRF_marked_complete = La hoja CRD del Momento de Seguimiento se ha sido marcado como completa.

event_CRF_not_exist_contact_study_coordinator = la hoja CRD del Momento de Seguimiento para el que intenta finalizar la entrada de datos iniciales no existe en el estudio actual. Por favor, p\u00F3ngase en contacto con el Coordinador del Estudio.

event_CRF_not_marked_complete = La hoja CRD del Momento de Seguimiento no se ha marcado como completa.

event_cannot_be_created_errors = Pero el Momento de Seguimiento no se puede crear debido a que han sucedido algunos errores.

exit_without_saving = Ha elegido salir sin guardar los datos.

expected_total_enrollment_must_be_a_positive_number = La Estimaci\u00F3n del n\u00FAmero de inclusiones debe ser un n\u00FAmero positivo.

fields_for_event_all_required = Los campos para los Momentos de Seguimiento son todos necesarios. Por favor, seleccione 'A\u00F1adir nuevo Momento de Seguimiento' del Men\u00FA e int\u00E9ntelo de nuevo a\u00F1adiendo Momentos de Seguimiento.

file_you_uploaded_not_seem_excel_spreadsheet = El archivo que ha cargado no parece ser una hoja de c\u00E1lculo Excel.

file_you_uploaded_not_seem_xml_file = El fichero que ha cargado no parece ser un fichero XML.

filepath_you_defined_not_seem_valid = La Ruta del archivo que ha definido en  datainfo.properties no parece ser una ruta v\u00E1lida, por favor, compru\u00E9bela.

filter_removed_admin_can_access_and_reverse = El Filtro se ha eliminado con \u00E9xito. Los Administradores del Sistema pueden acceder y revertir estos cambios si es necesario.

from_initial_data_entry = correspondiente a la entrada inicial de datos

group_description_cannot_be_more_100 = La Descripci\u00F3n del Grupo no puede tener m\u00E1s de 1000 caracteres.

group_name_cannot_be_more_255 = El Nombre del Grupo no puede tener m\u00E1s de 255 caracteres.

has_an_invalid_regular_expression_at_row = tiene una expresi\u00F3n regular inv\u00E1lida en la fila

has_associated_study_events_cannot_delete = \ tiene momentos de seguimiento del estudio asociados y no puede borrarse.

has_associated_study_events_definitions_cannot_delete = \ tiene definiciones de momento de seguimiento del estudio asociadas y no puede borrarse.

has_been_assigned_to_the_study_site = ha sido asignado al Estudio/Centro.

has_been_deleted_from_the_event = \ ha sido borrado del Momento de Seguimiento\u0009

has_been_granted_the_role = se le ha asignado un rol

has_been_locked_for_the_study = \ ha sido bloqueado para el Estudio\u0009

has_been_reassigned_to_study_site = \ ha sido reasignado a un estudio/centro\u0009

has_been_removed = ha sido eliminado.

has_been_removed_from_the_event = ha sido eliminado de Momento de Seguimiento\u0009

has_been_removed_from_the_study = ha sido eliminado del Estudio\u0009

has_been_removed_from_the_study_site = ha sido eliminado del Estudio/Centro\u0009

has_been_removed_from_the_subject_record_for = ha sido eliminado del Registro del Sujeto para\u0009

has_been_removed_succesfully = ha sido eliminado con \u00E9xito.

has_been_restored = ha sido restaurado.

has_been_restored_succesfully = ha sido restaurado con \u00E9xito.

has_been_restored_to_the_event = ha sido restaurado en el Momento de Seguimiento

has_been_restored_to_the_study = ha sido restaurado en el Estudio

has_been_restored_to_the_study_site = \ ha sido restaurado en el Estudio/Centro\u0009

has_been_unlocked_for_the_study = \ ha sido desbloqueado para el Estudio

has_have_been_added = \ ha(n) sido a\u00F1adido(s).

has_have_been_added_already = \ ya ha(n) sido a\u00F1adido(s).

have_logged_out_application = Se ha desconectado de la aplicaci\u00F3n. Por favor, vaya a la\u0009

however_was_error_sending_user_email_regarding = \ Sin embargo, se ha producido un  error al enviar un email al usuario relacionado con la nueva contrase\u00F1a del usuario. Por favor, reajuste la contrase\u00F1a de usuario editando la cuenta del usuario.

if_you_do_not_want_change_leave_blank = Si no quiere cambiar la contrase\u00F1a, puede dejar la nueva contrase\u00F1a en blanco.

in_order_to_re_enter_openclinica = \ si desea reentrar en OpenClinica.

in_parent_study = en el Estudio Padre.

in_site = \ en el Centro

in_the_study = \ en el Estudio

in_the_study_site = en el Estudio/Centro

incomplete_option_value_pair = Hay un n\u00FAmero incompleto de los pares del opcio'n-valor adentro

interviewer_name_date_updated = El nombre del entrevistador y la fecha de la entrevista se han cargado con \u00E9xito.

it_should_only_contain_one = debe contener solamente uno

item_name_column = la columna ITEM_NAME 

items_so_far = \u00EDtem(s) hasta el momento.<br>

items_totally = \u00EDtems en total.

items_totally_for_this_dataset = \u00EDtem(s) totales para este conjunto de datos.<br>

items_worksheet = Items hoja de trabajo

last_logged = Inicio sesi\u00F3n por \u00FAltima vez el

lock_SED = Bloquear Definici\u00F3n de Momento de Seguimiento del Estudio

login_page = P\u00E1gina de Registro

mail_cannot_be_sent_for_some_reasons = Por alguna raz\u00F3n no se puede enviar el Correo.

mail_cannot_be_sent_to_admin = No se puede enviar el Correo al Administrador debido a un problema de conexi\u00F3n con el servidor de correo.

may_not_add_new_subject = No puede a\u00F1adir un nuevo sujeto al estudio.

may_not_enter_data_for_this_study = No puede introducir datos en este momento de seguimiento del estudio.

metadata_unavailabe_see_log = El fichero de metadatos no esta disponible, por favor compruebe el fichero de log para mas detalle.

must_be_a_positive_integer = debe ser un n\u00FAmero entero positivo

must_be_a_positive_integer_or_\ blank = debe ser un entero positivo, o estar vacio

must_browse_study_events_by_subject_or_event_definition = Debe buscar los momentos de seguimiento existentes por sujeto o por definici\u00F3n del momento de seguimiento

must_enter_subject_ID_for_identifying = Debe introducir una ID del sujeto del estudio para identifcar el sujeto.

name_cannot_be_blank_if_name = El Tipo no puede quedar en blanco si introduce el Nombre.

name_cannot_be_blank_if_type = El Nombre no puede quedar en blanco si introduce el Tipo.

new_user_added_to_study = nuevo usuario a\u00F1adido al estudio

new_user_password = Contrase\u00F1a del Nuevo Usuario

no_CRF_assigned_pick_another = No hay hojas CRD asignadas a este estudio. Por favor, elija otro estudio, o solicite al administrador que asigne hojas CRD a este estudio antes de continuar.

no_CRF_selected_for_definition_add_later = En este momento no hay ninguna hoja CRD seleccionado para esta Definici\u00F3n, puede a\u00F1adir hojas CRD m\u00E1s tarde.

no_action_specified = No hay ninguna acci\u00F3n especificada.

no_crf_available_study_is_a_site = Ninguna hoja CRD estar\u00E1 disponible mientras permanezca registrado en un Centro. Por favor cambie a un Estudio para ver la libreria de hojas CRD

no_event_crfs_matching_the_xml_metadata = Ninguna Hoja CRD de momento de seguimiento concuerda con el XML de metadatos. Por favor programe una hoja hoja CRD de un momento de seguimiento e intentelo de nuevo.

no_event_sheduled_for_subject = Sin embargo, ning\u00FAn momento de seguimiento ha sido programado. Para introducir datos, programe un momento de seguimiento para este sujeto.

no_have_correct_privilege_current_study = No tiene los privilegios necesarios para el estudio actual.

no_have_permission_to_resolve_discrepancy = No tiene autorizaci\u00F3n para resolver una discrepancia.

no_have_permission_to_update_study_event_definition = No tiene autorizaci\u00F3n para actualizar una Definici\u00F3n de Momento de Seguimiento del Estudio.

no_have_persmission_add_SED_to_study = No tiene autorizaci\u00F3n para a\u00F1adir una Definici\u00F3n de Momento de Seguimiento del Estudio a este estudio.

no_item_could_be_found = No se ha encontrado ning\u00FAn Item con la clave {0}.

no_metadata_could_be_found = No se han podido encontrar Metadatos para si clave de item {0}.

no_new_CRF_added = No se ha a\u00F1adido ninguna hoja CRD.

no_new_data_may_entered_for_this_SED = . No se pueden introducir datos nuevos en esta Definici\u00F3n de Momento de Seguimiento del Estudio y no se pueden modificar los datos existentes.

no_new_user_assigned_to_study = No se ha asignado un nuevo usuario al Estudio.

no_permission_to_view_discrepancies = No tiene autorizaci\u00F3n para ver las discrepancias.

no_sites_available_study_is_a_site = No hay centros disponibles ya que su estudio actual es un centro en s\u00ED mismo.

not_begin_DDE_on_CRF_not_resume_DE = No ha comenzado la doble introducci\u00F3n de datos en esta hoja CRD de Momento de Seguimiento, por lo tanto no puede concluir la introducci\u00F3n de datos en el mismo.

not_begin_DE_on_CRF_not_resume_DE = No ha comenzado la introducci\u00F3n de datos en esta hoja CRD del Momento de Seguimiento, por lo tanto no puede concluir la introducci\u00F3n de datos en el mismo.

not_belong_to_studies = no pertenece a tu estudio

not_create_new_event = No puede crear un nuevo Momento de Seguimiento del estudio en este estudio.

not_have_study_definitions_assigned = Todav\u00EDa no tiene ninguna Definici\u00F3n de Momento de Seguimiento asignada a su estudio. Por favor, solicite al director del estudio que a\u00F1ada Momentos de Seguimiento del Estudio si desea continuar.

not_mark_CRF_complete1 = No puede marcar esta hoja CRD del Momento de Seguimiento como completo, debido a que no est\u00E1 en la fase de entrada inicial de datos o de validaci\u00F3n.

not_mark_CRF_complete2 = No puede marcar esta hoja CRD del Momento de Seguimiento como completo, debido a que ya se ha marcado como completo para la entrada de datos, y la validaci\u00F3n no esta permitida para esta hoja CRD de definici\u00F3n del Momento de Seguimiento.

not_mark_CRF_complete3 = No puede marcar esta hoja CRD del Momento de Seguimiento como completo, debido a que hay algunas secciones que no han sido revisadas nunca.

not_mark_CRF_complete4 = No puede marcar esta hoja CRD del Momento de Seguimiento como completo, debido a que hay algunos campos obligatorios que no se han cumplimentado.

not_mark_CRF_complete5 = No puede marcar esta hoja CRD del Momento de Seguimiento como completo, debido a que el nombre del entrevistador est\u00E1 en blanco.

not_mark_CRF_complete6 = No puede marcar esta hoja CRD del Momento de Seguimiento como completo, debido a que no ha iniciado la entrada de datos y no es Director del Estudio ni Coordinador del Estudio.

not_mark_CRF_complete7 = No puede marcar esta hoja CRD del Momento de Seguimiento como completo, debido a que no puede validar y no es Director del Estudio ni Coordinador del Estudio.

not_perfom_validation_syscontact = No puede efectuar validaci\u00F3n sobre una hoja CRD en este estudio. Por favor, cambie de estudio activo o contacte con el Coordinador del Estudio.

not_perform_validation = No puede efectuar la validaci\u00F3n sobre esta hoja CRD del Momento de Seguimiento porque la validaci\u00F3n ya se ha completado.

not_valid_section_at_row = no es una secci\u00F3n v\u00E1lida en fila

note_cannot_be_saved = Su nota de discrepancia del item no puede ser guardada porque la entrada de datos para esa hoja CRD a\u00FAn no ha comenzado.

note_saved_into_db = Su nota de discrepancia ha sido guardada en la base de datos.

number_option_not_match = EL N\u00DAMERO DE OPCIONES NO CONCUERDA

number_value_not_match = EL N\u00DAMERO DE VALORES NO CONCUERDA

passed_event_crf_status_check = Comprobada verificaci\u00F3n del estado de la Hoja CRD del Momento de seguimiento.

passed_oid_metadata_check = Comprobada verificaci\u00F3n metadatos del OID...

passed_study_check = Comprobada verificaci\u00F3n del estudio...

passed_xml_validation = Comprobada Validaci\u00F3n XML...

passing_crf_edit_checks = Comprobando verificaciones de edici\u00F3n de la Hoja CRD...

password_expired = Su contrase\u00F1a ha caducado, por favor c\u00E1mbiela cuanto antes.

password_set = Su contrase\u00F1a actual fue asignada autom\u00E1ticamente por el sistema. Para mayor seguridad, cambie su contrase\u00F1a en

perhaps_missing_comma = \u00BFquiz\u00E1s le falte una coma? Si hay una coma en cualquier opci\u00F3n text/value, por favor utilice "\\," en su lugar.

please_choose_a_CRF_to_add_new_version_for = Por favor elija una hoja CRD para a\u00F1adirle una nueva versi\u00F3n.

please_choose_a_CRF_to_remove = Por favor, elija una hoja CRD para eliminarlo.

please_choose_a_CRF_to_restore = Por favor, elija una hoja CRD para restaurarlo.

please_choose_a_CRF_to_view = Por favor, elija una hoja CRD para verlo.

please_choose_a_CRF_version_to_delete = Por favor, elija una versi\u00F3n de la hoja CRD para borrarla.

please_choose_a_CRF_version_to_remove = Por favor, elija un Versi\u00F3n de la hoja CRD para eliminarla.

please_choose_a_CRF_version_to_restore = Por favor, elija una Versi\u00F3n de la hoja CRD para restaurarla.

please_choose_a_CRF_version_to_update = Por favor, elija una hoja CRD para actualizarlo.

please_choose_a_SED_to_lock = Por favor, elija una definici\u00F3n de momento de seguimiento del estudio para bloquearla.

please_choose_a_SED_to_remove = Por favor, elija una definici\u00F3n de momento de seguimiento del estudio para eliminarla.

please_choose_a_SED_to_restore = Por favor, elija una definici\u00F3n de momento de seguimiento del estudio para restaurarla.

please_choose_a_SED_to_unlock = Por favor, elija una definici\u00F3n de momento de seguimiento del estudio para desbloquearla.

please_choose_a_SE_to_remove = Por favor, elija un momento de seguimiento del estudio para eliminarlo.

please_choose_a_SE_to_restore = Por favor, elija un momento de seguimiento del estudio para restaurarlo.

please_choose_a_crf_to_remove = Por favor elija una hoja CRD para eliminarlo.

please_choose_a_crf_to_view_details = Por favor, elija una hoja CRD para ver los detalles.

please_choose_a_definition_to_edit = Por favor, elija una definici\u00F3n para editarla.

please_choose_a_definition_to_view = Por favor, elija una definici\u00F3n para verla.

please_choose_a_site_to_edit = Por favor elija un centro para editarlo.

please_choose_a_site_to_remove = Por favor, elija un centro para eliminarlo.

please_choose_a_site_to_restore = Por favor, elija un centro para restaurarlo.

please_choose_a_study_site_to_reassign_the_subject = Por favor, elija un estudio/centro para reasignar al sujeto.

please_choose_a_study_subject_to_remove = Por favor, elija un sujeto del estudio para eliminarlo.

please_choose_a_study_to_edit = Por favor, elija un estudio para editarlo.

please_choose_a_study_to_remove = Por favor, elija un estudio para eliminarlo.

please_choose_a_study_to_restore = Por favor, elija un estudio para restaurarlo.

please_choose_a_study_to_view = Por favor, elija un estudio para verlo.

please_choose_a_subject_group_class_to_edit = Por favor, elija una clase de grupo de sujetos para editar.

please_choose_a_subject_group_class_to_remove = Por favor, elija una clase de grupo de sujetos para eliminar.

please_choose_a_subject_group_class_to_restore = Por favor, elija una clase de grupo de sujetos para restaurar.

please_choose_a_subject_group_class_to_view = Por favor, elija una clase de grupo de sujetos para ver.

please_choose_a_subject_to_reassign = Por favor, elija un sujeto para reasignarlo.

please_choose_a_subject_to_remove = Por favor, elija un sujeto para eliminarlo.

please_choose_a_subject_to_restore = Por favor, elija un sujeto para restaurarlo.

please_choose_a_subject_to_view = Por favor, elija un sujeto para verlo.

please_choose_a_user_to_remove_his_role = Por favor, elija un usuario para eliminar su rol.

please_choose_a_user_to_restore_his_role = Por favor, elija un usuario para restaurar su rol.

please_choose_a_user_to_set_role_for = Por favor elija, un usuario para asignarle un rol.

please_choose_a_user_to_view = Por favor, elija un usuario para verlo.

please_choose_an_ED_ta_to_vies_details = Por favor, elija la pesta\u00F1a de una definici\u00F3n de momento de seguimiento para ver los detalles.

please_choose_an_event_CRF_to_delete = Por favor, elija una hoja CRD de Momento de Seguimiento para borrarlo.

please_choose_an_event_CRF_to_remove = Por favor, elija una hoja CRD de Momento de Seguimiento para eliminarlo. ,

please_choose_an_event_CRF_to_restore = Por favor, elija una hoja CRD de Momento de Seguimiento para restaurarlo.

please_choose_an_event_CRF_to_view = Por favor, elija una hoja CRD de Momento de Seguimiento para verlo.

please_choose_an_item_first = Por favor, elija primero un \u00EDtem.

please_choose_study_subject_to_edit = Por favor, elija un sujeto del estudio para editarlo.

please_choose_study_subject_to_restore = Por favor, elija un sujeto del estudio para restaurarlo.

please_choose_subject_to_edit = Por favor, elija un sujeto para editarlo.

please_contact_owner_to_delete = , por favor, p\u00F3ngase en contacto con el propietario para borra la versi\u00F3n anterior. Tambi\u00E9n puede cambiar el nombre de la versi\u00F3n y cargar una versi\u00F3n diferente para la hoja CRD.

please_contact_sysadmin_for_more_information = Por favor, p\u00F3ngase en contacto con el Administrador del Sistema para obtener m\u00E1s informaci\u00F3n.

please_contact_sysadmin_questions = Por favor, p\u00F3ngase en contacto con el Administrador del Sistema si tiene alguna duda.

please_write_down_the_password_and_provide = \ Por favor, anote la contrase\u00F1a y proporci\u00F3nesela directamente al usuario.

preview_data_has_timed_out = La previsualizaci\u00F3n de los datos ha expirado. Debe empezar el proceso de creaci\u00F3n de la versi\u00F3n de la Hoja del CRD, si esta es la tarea en la que se est\u00E1 centrando.

problem_happened_saving_year = Sucedi\u00F3 un problema al guardar el A\u00F1o de Nacimiento.

profile_updated_succesfully = Su perfil ha sido actualizado con \u00E9xito.

regular_expression_contained = Expresi\u00F3n regular contenida

remove_SED = Eliminar Definici\u00F3n del Momento de Seguimiento del Estudio

remove_event_CRF_from_event = Eliminar la hoja CRD de Momento de Seguimiento del Momento de Seguimiento

remove_event_from_study = Eliminar Momento de Seguimiento del Estudio

remove_subject_from_study = Eliminar Sujeto del Estudio

remove_user_role = eliminar rol del usuario

request_cannot_be_sent_due_mail_server_problem = Su solicitud no puede ser enviada debido a un problema de conexi\u00F3n del servidos de correo. Por favor, int\u00E9ntelo m\u00E1s tarde.

required_event_CRF_belong = El CRD de Momento de Seguimiento requerido no pertenece a sus estudios.

required_field = CAMPO REQUERIDO

required_study_subject_not_belong = El sujeto del estudio requerido no pertenece a sus estudios.

resp_label_with_different_resp_options = RESPONSE_OPTIONS_TEXT no pueden diferir para el mismo RESPONSE_LABEL. Error en fila

resp_label_with_different_resp_values = REPONSE_VALUES no pueden diferir para el mismo RESPONSE_LABEL. Error en fila

restore_SED = Restaurar Definici\u00F3n de Momento de Seguimiento del Estudio

restore_event_CRF_to_event = Restaurar la hoja CRD de Momento de Seguimiento en el Momento de Seguimiento

restore_event_to_study = Restaurar Momento de seguimiento en el Estudio

restore_subject_to_study = Restaurar Sujeto en el Estudio

restore_subject_to_system = Restaurar Sujeto en el Sistema

restore_user_role = restaurar rol del usuario

section_not_have_questions_select_another = Esta secci\u00F3n no tiene ninguna pregunta. Por favor, seleccione otra.

sections_worksheet = Secciones de la hoja de trabajo

see_below_for_details = Ver detalles a continuaci\u00F3n.

select_a_CRF_before_picking = Por favor, seleccione una hoja CRD antes de elegir secciones.

select_questions_before_set_parameters = Por favor, seleccione algunas preguntas antes de fijar sus par\u00E1metros.

select_section_before_select_question = Por favor, seleccione una Secci\u00F3n antes de continuar seleccionando preguntas.

set_user_role = asignar rol del usuario

should_select_one_item_to_create_dataset = Deber\u00EDa seleccionar al menos un \u00EDtem para crear el conjunto de datos.

since_perform_data_entry = Desde que efectu\u00F3 la rutina inicial de entrada de datos sobre esta hoja CRD del Momento de Seguimiento, y hasta que no hayan pasado 12 horas desde que la entrada de datos haya finalizado, no puede efectuar una validaci\u00F3n correcta.

sorry_but_at_this_time_may_not_modufy_SED = Disculpe, pero en este momento no puede modificar una Definici\u00F3n de Momento de Seguimiento del Estudio una vez que se le han a\u00F1adido datos. Si necesita editarlo, por favor, elimine primero todos los datos asociados con este Definici\u00F3n de Momento de Seguimiento del Estudio. STD_may_only_added_top_level = Las Definiciones de Momentos de Seguimiento del Estudio s\u00F3lo pueden ser a\u00F1adidas a los Estudios de nivel superior.

study_creation_cancelled = La creaci\u00F3n del estudio ha sido cancelada.

study_event_to_enter_data_not_belong_study = El Momento de Seguimiento del Estudio para el cual esta intentando introducir datos no pertenece al estudio actual.

study_event_updated = El momento de seguimiento del estudio se ha actualizado correctamente.

study_subject_ID_should_not_contain_protected_information = \ La ID del Sujeto del Estudio no deber\u00EDa contener informaci\u00F3n de Salud Protegida como el nombre o el SSN.

study_subject_has_been_deleted = El sujeto del estudio ha sido eliminado.

study_subject_updated_succesfully = El sujeto del estudio ha sido actualizado con \u00E9xito.

subject_event_cannot_signed = El sujeto no est\u00E1 listo para firmar.

subject_event_data_is_as_it_was_before = Los datos de momento de seguimiento del sujeto est\u00E1n igual que antes de bloquearlos - disponibles para ver, consultar y extraerlos, as\u00ED como para a\u00F1adir o modificar.

subject_event_signed = Todos los momentos de seguimiento para los sujetos del estudio actualizados a firmados.

subject_group_class_only_added_top_level = Un grupo de sujetos s\u00F3lo puede ser a\u00F1adido en la ra\u00EDz de los estudios.

subject_reassigned = El sujeto {0} ha sido reasignado a un estudio/centro {1}.

subject_updated_succcesfully = El sujeto ha sido actualizado con \u00E9xito.

subject_with_unique_identifier = El sujeto con el identificador \u00FAnico '

the = &nbsp;

the_CRF = La hoja CRD

the_CRF_has_been_updated_succesfully = La hoja CRD ha sido actualizado con \u00E9xito.

the_CRF_version = La versi\u00F3n de la hoja CRD

the_CRF_version_cannot_be_deleted = La versi\u00F3n de la hoja CRD no puede borrarse.

the_CRF_version_has_been_deleted_succesfully = La versi\u00F3n de la hoja CRD ha sido borrada con \u00E9xito.

the_ED_has_been_updated_succesfully = La definici\u00F3n de momento de seguimiento ha sido actualizada con \u00E9xito.

the_SED = La Definici\u00F3n de Momento de Seguimiento del Estudio.

the_SE_you_attempting_enter_data_not_belong = El momento de seguimiento del estudio en el que intenta introducir datos no pertenece al estudio actual.

the_discrepancy_choose_has_been_closed_resolved_create_new = La Nota de Discrepancia que ha elegido ha sido cerrada/resuelta. Por favor, cree una nueva nota para esta entidad si a\u00FAn existe la discrepancia.

the_discrepancy_note_triying_resolve_has_invalid_type = La nota de discrepancia que intenta resolver tiene un tipo de entidad no v\u00E1lido.

the_event = El Momento de Seguimiento\u0009

the_event_CRF = La hoja CRD del Momento de Seguimiento\u0009

the_event_crf_not_correct_status = La hoja CRD del momento de seguimiento que est\u00E1 intentando actualizar no tiene un estado correcto

the_excel_is_not_available_on_server_contact = La hoja de c\u00E1lculo excel no est\u00E1 disponible en el servidor, por favor, p\u00F3ngase en contacto con su administrador para obtener ayuda.

the_excel_not_have_valid_worksheet_please_check = La hoja de c\u00E1lculo excel no tiene las hojas de trabajo v\u00E1lidas necesarias. Por favor, compruebe si contiene hojas CRD, Selecci\u00F3n e Items.

the_filter_was_succesfully_updated = El filtro se ha actualizado con \u00E9xito.

the_item_group_oid_did_not = El OID del grupo de Items {0} no gener\u00F3 ning\u00FAn resultado en la base de datos, por favor compruebelo e intentelo de nuevo.

the_item_group_oid_did_not_contain_item_data = El OID del grupo de items {0} no conten\u00EDa ning\u00FAn Item Data en el fichero XML, por favor compruebelo e intentelo de nuevo.

the_new_event_definition_created_succesfully = La nueva Definici\u00F3n de Momento de Seguimiento se ha creado con \u00E9xito.

the_new_event_definition_creation_cancelled = La creaci\u00F3n de la nueva definici\u00F3n de momento de seguimiento ha sido cancelada.

the_new_site_created_succesfully_current = El nuevo centro se ha creado con \u00E9xito y en este momento es su actual Estudio Activo.

the_new_study_created_succesfully_current = El nuevo estudio se ha creado con \u00E9xito y en este momento es su actual Estudio Activo.

the_role_cannot_be_restored_since_user_deleted = El Rol no se puede restaurar ya que el usuario ha sido borrado.

the_role_choosen_was_invalid_choose_another = El rol elegido no era v\u00E1lido. Por favor elija otro.

the_site_has_been_updated_succesfully = El centro ha sido actualizado con \u00E9xito.

the_specified_action_is_invalid = La acci\u00F3n especificada en el rol del usuario del estudio no es v\u00E1lida.

the_specified_action_is_not_allowed = La acci\u00F3n especificada no est\u00E1 permitida.

the_specified_action_on_the_user_is_invalid = La acci\u00F3n especificada en el usuario no es v\u00E1lida.

the_specified_user_not_exits = El usuario especificado no existe.

the_specified_user_role_not_exits_for_study = El rol de usuario especificado no existe para el estudio especificado.

the_study_has_been_updated_succesfully = El estudio ha sido actualizado con \u00E9xito.

the_study_subject_ID_used_by_another_in_study_site = La ID del Sujeto del Estudio ha sido utilizada por otro sujeto en el estudio/centro de destino. La ID del Sujeto del Estudio debe ser \u00FAnica dentro de un estudio, por lo tanto cambie la ID antes de reasignar a este sujeto.

the_study_user_role_deleted = El rol del usuario del estudio ha sido borrado.

the_study_user_role_restored = El rol del usuario del estudio ha sido restaurado.

the_subject = El sujeto

the_subject_group_class_created_succesfully = La clase del grupo de sujetos se ha creado con \u00E9xito.

the_subject_group_class_no_updated_database = La clase del grupo de sujetos no se ha podido actualizar en la base de datos.

the_subject_group_class_not_created_database = La clase del grupo de sujetos no se ha podido crear en la base de datos

the_subject_group_class_updated_succesfully = La clase del grupo de sujetos se ha actualizado con \u00E9xito.

the_user_account = La cuenta de usuario\u0009

the_user_could_not_be_deleted_due_database_error = No se ha podido borrar al usuario debido a un error en la base de datos.

the_user_could_not_be_edited_because_no_user_types = No se ha podido editar el usuario porque no hay tipos de usuario disponibles.

the_user_has_been_deleted = El usuario ha sido eliminado.

the_user_has_been_restored = El usuario ha sido restaurado.

the_user_has_no_role_in_study = El usuario no tiene ning\u00FAn rol en el estudio especificado. No puede utilizar esta caracter\u00EDstica para a\u00F1adir el usuario a un nuevo estudio.

the_user_in_study_has_been_updated = El rol del usuario en el estudio ha sido actualizado.

the_user_is_now_be_able_to_access_study = El usuario ya puede acceder al Estudio.

the_user_will_no_longer_access_to_the_study = El usuario ya no podr\u00E1 acceder al Estudio.

there_are_no_sections_ins_this_CRF = No hay secciones en esta hoja CRD.

there_are_no_sections_ins_this_CRF_version = No hay secciones en esta Versi\u00F3n de la hoja CRD.

there_was_an_error_sending_account_creating_mail = Se ha producido un error al enviar el email de creaci\u00F3n de la cuenta. Por favor, p\u00F3ngase en contacto con el usuario directamente relacionado con la creaci\u00F3n de la cuenta. Puede reajustar la contrase\u00F1a de usuario editando la cuenta del usuario.

there_was_an_error_sending_reset_email_try_reset = Se ha producido un error al enviar el correo con la contrase\u00F1a reajustada. Por favor, intente reajustar la contrase\u00F1a de nuevo.

there_were_some_errors_submission = Hay algunos errores en la cumplimentaci\u00F3n de los datos.

this_CRF_version = Esta versi\u00F3n de la hoja CRD

this_SED_cannot_be_restored = Esta Definici\u00F3n de Momento de Seguimiento del Estudio no puede ser restaurada.

this_SED_cannot_be_unlocked = Esta Definici\u00F3n de Momento de Seguimiento del Estudio no puede ser desbloqueada.

this_SED_is_not_available_for_this_study = Esta Definici\u00F3n de Momento de Seguimiento del Estudio no est\u00E1 disponible para este estudio.

this_event_CRF_avilable_for_study = Este hoja CRD de Momento de Seguimiento ya est\u00E1 disponible para este estudio.

this_event_CRF_is_removed_for_this_study = Este hoja CRD de momento de seguimiento est\u00E1 eliminado de este estudio.

this_event_is_already_available_for_study = Este momento de seguimiento ya est\u00E1 disponible para este estudio.

this_event_is_not_available_for_this_study = Este momento de seguimiento no est\u00E1 disponible para este estudio.

this_may_be_external_ID_number = \ \u00C9ste puede ser un ID externo compuesto de letras, n\u00FAmeros y guiones,

this_site_has_been_removed_succesfully = Este centro ha sido eliminado con \u00E9xito.

this_site_has_been_restored_succesfully = Este centro ha sido restaurado con \u00E9xito.

this_study_has_been_removed_succesfully = Este estudio ha sido eliminado con \u00E9xito.

this_study_has_been_restored_succesfully = Este estudio ha sido restaurado con \u00E9xito.

this_subject_group_class_has_been_deleted_already = Esta clase de grupo de sujetos ya ha sido borrada.

this_subject_group_class_is_available_cannot_restore = Esta clase de grupo de sujetos ya est\u00E1 disponible y no se puede restaurar.

this_subject_group_class_was_removed_succesfully = Esta clase de grupo de sujetos ha sido eliminada con \u00E9xito.

this_subject_group_class_was_restored_succesfully = Esta clase de grupo de sujetos ha sido restaurada con \u00E9xito.

this_subject_is_already_available_for_study = Este sujeto ya est\u00E1 disponible para este estudio.

this_subject_is_not_available_for_this_study = Este sujeto no est\u00E1 disponible para este estudio.

to_override_these_errors = Para sobrescribir estos errores y mantener los datos tal como fueron introducidos, haga click en el bot\u00F3n de Confirmaci\u00F3n.

unlock_SED = Desbloquear Definici\u00F3n del Momento de Seguimiento del Estudio

updating_ED_is_cancelled = La actualizaci\u00F3n de la definici\u00F3n del momento de seguimiento ha sido cancelada.

user_password = Contrase\u00F1a de Usuario:\u0009

user_profile = Perfil de Usuario

validation_has_already_begun = La validaci\u00F3n ya ha comenzado sobre esta hoja CRD del Momento de Seguimiento. Puesto que no es usted quien ha comenzado la validaci\u00F3n, no puede continuar con la validaci\u00F3n.

value_you_specified = El valor que ha especificado no concuerda con el valor:

version_not_unique_cause_confusion = La columna VERSION no es \u00FAnica. Esto puede causer confusi\u00F3n al seleccionar la Hoja CRD correcta. Por favor asegurese de cambiar el sombre de la versi\u00F3n para que puede ser identificada inequivocamente por los usuarios del sistema. De otro modo, las anteriores versiones iguales ser\u00E1n borradas de la base de datos .

warning_this_subject_has_group_data_associated = Atenci\u00F3n: Este sujeto tiene datos de Grupo asociados al estudio actual, los datos de grupo se perder\u00E1n si se le reasigna a otro estudio.

was_a_duplicate_of = era un duplicado de

was_blank_at_row = estaba en blanco en la fila

was_blank_in_the_CRF_worksheet = estaba en blanco en la hoja de trabajo de CRF.

was_created_succesfully = \ ha sido creado con \u00E9xito.

was_detected_at_row = era detectado en fila

was_invalid_at_row = fue invalido en fila

was_updated_succesfully = \ ha sido actualizado con \u00E9xito.

welcome = Bienvenido a OpenClinica

with_role = con rol

with_the_role = con el rol

you_are_not_owner_some_items_cannot_delete = No es el propietario de algunos items, por lo tanto o puede borrar la versi\u00F3n de la hoja CRD.

you_are_trying_resolve_discrepancy_not_exist = Est\u00E1 intentando resolver una nota de discrepancia que no existe.

you_cannot_create_site_itself_site = No puede crear un centro de un estudio que es un centro en s\u00ED mismo. Por favor, cambie su estudio activo por un estudio de nivel superior o p\u00F3ngase en contacto con su administrador del sistema.

you_choose_to_show_event_attributes = Ha elegido mostrar Atributos del Momento de Seguimiento:

you_choose_to_show_subject_attributes = Ha elegido mostrar Atributos del Sujeto:

you_have_a_date_value_which_is_not = Usted tiene un valor de fecha la cual no est\u00E1 en formato ISO 8601 en el OID {0}. Por favor compruebelo e intentelo de nuevo.

you_have_selected = Ha seleccionado

you_may_enter_study_subject_ID_listed = \ o simplemente introduzca la ID del sujeto del Estudio que aparece a continuaci\u00F3n.

you_may_not_create_discrepancy_note = No puede crear una nota de discrepancia.

you_may_not_perform_admin_edit_on_CRF_not_completed_by_user = No puede realizar edici\u00F3n administrativa en esta hoja CRD, por lo que no pede resolver esta nota. Esto puede ser debido a que la hoja CRD no ha sido completado por el usuario mediante la introducci\u00F3n de datos, o a que su rol no tiene los suficientes privilegios para realizar la dedici\u00F3n administrativa de este CRD. Si cree que ha recibido este mensaje por error, por favor, p\u00F3ngase en contacto con su administrador del sistema.

you_may_not_perform_administrative_editing = No puede realizar la edici\u00F3n administrativa de una hoja CRD de Momento de Seguimiento en este estudio

you_may_not_perform_administrative_functions = NO puede realizar funciones administrativas

you_may_not_perform_data_entry_on_a_CRF = No puede efectuar la entrada de datos en una hoja CRD en este estudio

you_may_not_perform_data_entry_on_event_CRF_because_not_owner = No puede efectuar entrada de datos en esta hoja CRD del momento de seguimiento porque no es propietario, ni director del estudio ni coordinador del estudio.

you_may_not_submit_data_for_this_study = No puede enviar datos para este estudio.

you_not_enter_data_initial_DE_completed = No puede introducir datos en esta hoja CRD del momento de seguimiento, porque  la entrada inicial de datos ya ha sido completada o la hoja CRD del momento de seguimiento no esta disponible.

you_not_have_permission_create_CRF = No tiene autorizaci\u00F3n para crear una hoja CRD.

you_not_have_permission_to_update_a_CRF = No tiene autorizaci\u00F3n para actualizar un hoja CRD.

you_not_have_permission_update_a_CRF = No tiene autorizaci\u00F3n para actualizar un hoja CRD.

your_crf_version_oid_did_not_generate = Su OID de versi\u00F3n de una hoja CRD {0} no ha generado ningun resultado en la base de datos. Por favor compruebelo e intentelo de nuevo.

your_crf_version_oid_for_study_event_oid = Su OID de la versi\u00F3n de la hoja CRD {0} para el OID del momento de seguimiento no hace referencia a una versi\u00F3n de la hoja CRD correcta en ese momento de seguimiento.

your_current_study_is_not_the_same_as = Su estudio actual no es el mismo que el estudio {0}, para cual esta intentando introducir datos. Por favor, salga del estudio actual y vaya al estudio en el que quiere introducir los datos. 

your_email_address_not_found_try_again = No se puede encontrar su direcci\u00F3n de email ennuestra base de datos. Por favor, int\u00E9ntelo de nuevo o p\u00F3ngase en contacto con Administrador de Contacto.

your_expired_password_reset_successfully = Su contrase\u00F1a ha sido reseteada con \u00E9xito.

your_item_group_oid_for_form_oid = Su OID del grupo de items {0} para el OID de formulario {1} no hace referencia a un grupo de item correcto en esa versi\u00F3n de la hoja CRD.

your_item_oid_for_item_group_oid = Su OID del Item {0} para el OID del grupo de items {1} no hace referencia a un correcto Item en el grupo de Items.

your_message_sent_succesfully = Su mensaje ha sido enviado con \u00E9xito.

your_password_has_expired_must_change = Tu contrase\u00F1a ha caducado. Debe cambiar su contrase\u00F1a para iniciar sesi\u00F3n.

your_password_not_send_due_mail_server_problem = No se ha podido enviar su contrase\u00F1a debido a un problema de conexi\u00F3n del servidor de correo, por favor, int\u00E9ntelo de nuevo  m\u00E1s tarde.

your_password_not_verified_try_again = No se ha podido verificar su Comprobaci\u00F3n de Contrase\u00F1a.  Por favor, int\u00E9ntelo de nuevo o p\u00F3ngase en contacto con el Administrador.

your_password_reset_new_password_emailed = Se contrase\u00F1a ha sido reajustada y se le ha enviado un email con la nueva contrase\u00F1a temporal a la direcci\u00F3n que figura en su archivo. Se le pedir\u00E1 que cambie esta contrase\u00F1a la pr\u00F3xima vez que entre en el sistema.

your_request_has_been_sent_succesfully = Su solicitud ha sido enviada con \u00E9xito.

your_request_has_been_sent_succesfully_to_admin = Su solicitud ha sido enviada con \u00E9xito al Administrador de OpenClinica.

your_study_event_contains_no_form_data = Su momento de seguimiento {0} no contiene datos de formulario o los OIDs de formulario son incorrectos. Por favor compruebelo e intentelo de nuevo.

your_study_event_oid_for_subject_oid = Su OID del momento de seguimiento {0} para el OID de sujeto {1} no hace referencia a ningun momento de seguimiento en el estudio.

your_study_oid_does_not_reference_an_existing = Su OID de estudio {0} no hace referencia a un Centro o Estudio en la base de datos. Por favor compruebelo e intentelo de nuevo.

your_subject_oid_does_not_reference = Su OID del sujeto no hace referencia aun sujeto existente en el estudio.

your_user_name_used_by_other_try_another = Su nombre de usuario ha sido utilizado por otros usuarios. Por favor pruebe otro nombre.

# for error messages in spreadsheetTable
# TODO translate into spanish and verify
excel_not_have_valid_worksheet = El excel no tiene hojas de trabajo v\u00E1lidas. Por favor compruebe si contiene hojas de CRD, Sections e Items.
must_be_a_positive_integer_or_ blank = must be a positive integer, or blank
#TODO:need spanish translation
your_xml_is_not_well_formed=Su XML no es correcto y no cumple con la estructura ODM 1.3. Por favor compruebelo e intentelo de nuevo. Se devolvio el mensaje: {0}

email_header_1 = You received this email from
email_header_2 = regarding
email_header_3 = because you were listed as a person to contact. Please review the information below:
email_body_1 = Study:
email_body_2 = Study Subject:
email_body_3 = Study Event Definition:
email_body_4 = CRF:
email_body_5 = Section:
email_body_6 = Item Group:
email_body_7 = Item Name:
email_body_8 = Message:
email_body_9 = Please select the link below to view the information provided. You may need to login to 
email_body_10= with your user name and password after selecting the link. If you receive a page cannot be displayed message, please make sure to select the Change Study/Site link in the upper right table of the page, select the study referenced above, and select the link again.
email_footer = DISCLAIMER ========== This e-mail may contain privileged and confidential information. It is intended only for the use of the individual or entity to which it is addressed. If you are not the intended recipient, you are not authorized to read, retain, copy, print, distribute or use this message. If you have received this communication in error, please notify the sender and delete all copies of this message. We do not accept any liability for virus infected mails.

actions_successfully_taken = Actions successfully taken.

crf_name_already_used = This CRF name has already been used. Either change the name of this CRF, or go back and create a new version for the CRF.
resp_label_with_different_resp_options_html_error=RESPONSE_OPTIONS_TEXT can not be different for the same RESPONSE_LABEL.
has_have_been_added_need_confirmation = You have added the CRF but the changes have not been saved. To save them, please select Confirm at the bottom of the page, and then Confirm and Finish on the next page.
has_been_removed_need_confirmation = You have removed the CRF but the changes have not been saved. To save them, please select Confirm at the bottom of the page, and then Confirm and Finish on the next page.

html_email_header_1 = <p>Dear
html_email_header_2 = ,<br/>
html_email_body_1 = Your Job, set to run on the dataset '
html_email_body_2 = ', has completed running.  You can check the new files generated under the dataset's entry in OpenClinica's Extract Data Module, available <a href='
html_email_body_3 = '>here</a>.<br/>
html_email_body_4 = Your job created the file 
html_email_body_4_5 = , which is available <a href='
html_email_body_5 = If you have any questions about this job, or you have received this message in error, please contact your system administrator for your OpenClinica instance.<br/><p>Thank you,<br/>The OpenClinica Development Team

the_user_has_been_unlocked = The user has been unlocked.
uncheck_sdv = If you uncheck this box, you are removing Source Data Verification for this Event CRF. You will have to repeat the SDV process at another time. Select OK to continue and Cancel to cancel this transaction.
errors_in_submission_see_below = There are issue(s) with your submission. The data has NOT been saved. See below for details.
