
As_a_Technical_Administrator_you_have_privileges_to = Como um Administrador T\u00E9cnico voc\u00EA tem privil\u00E9gios para administrar tudo que um Administrador de neg\u00F3cios pode--todos os Pacientes, Usu\u00E1rios, CRFs e Estudos/Centros criados pelo sistema. Administradores T\u00E9cnicos possuem privil\u00E9gios de 'super-usu\u00E1rio' sobre as outras contas e n\u00E3o pode ser desativado ou modificado por Administradores de Neg\u00F3cios.

CRF_library_shows_all_CRFs = A Biblioteca do Formul\u00E1rio Cl\u00EDnica (CRF) exibe todos os CRFs dispon\u00EDveis para uso em Estudos. CRFs podem ter uma ou mais vers\u00F5es, cada uma com seu pr\u00F3prio nome. Voc\u00EA pode adicionar qualquer CRF existente a uma Defini\u00E7\u00E3o de Evento de Estudo no seu estudo. Voc\u00EA tamb\u00E9m pode criar um novo CRF ou vers\u00E3o de CRF usando o modelo do Excel fornecido abaixo e enviado ao sistema.

CRF_name_case_sensitive = O nome do CRF \u00E9 sens\u00EDvel ao tamanho da letra. Ele deve casar o nome do campo CRF_Name na planilha do CRF do arquivo Excel.

CRF_spreadsheet = Planilha do CRF

CRF_version_by_uploading_excel_same_version = a vers\u00E3o do CRF enviando uma nova planilha do excel com o mesmo nome da vers\u00E3o. Neste caso,

ClinicalTrials.gov = Digite o Estudo e a informa\u00E7\u00E3o do Protocolo requisitado abaixo para criar o estudo. As defini\u00E7\u00F5es de elemento de dados usadas aqui s\u00E3o baseados em <a href="http://prsinfo.clinicaltrials.gov" target="_blank">ClinicalTrials.gov</a>. Favor consultar o site para descri\u00E7\u00F5es de todos os campos.

X_and_subject = ' e Paciente '

X_event_wiht_definition = O evento de Estudo com defini\u00E7\u00E3o '

a_new_user_account_has_been_created_for_you = Uma nova conta de usu\u00E1rio foi criada para voc\u00EA no OpenClinica. Informa\u00E7\u00F5es sobre a conta a seguir:\n\n";

actions_available = A\u00E7\u00F5es dispon\u00EDveis

add_discrepancy_note = Adicionar nota de discrep\u00E2ncia

alert_to_print = Pressione <control + p> ou o bot\u00E3o direito na p\u00E1gina para imprimir.

all_events = Todos os Eventos

allows = permite: 

also_download_set_example_CRFs = Voc\u00EA tamb\u00E9m pode baixar um conjunto de exemplos de CRF e instru\u00E7\u00F5es do portal OpenClinica.org (Requer uma conta de usu\u00E1rio)\u0009

and_protocol_ID__ = e ID do Protocolo:

are_you_sure_you_want_to_delete_it = Voc\u00EA tem certeza de que quer deletar?

are_you_sure_you_want_to_restore_this_study = Voc\u00EA tem certeza de que quer restaurar este estudo?

are_you_want_to_the_role_for = Voc\u00EA tem certeza de que quer {0} a fun\u00E7\u00E3o {1} de {2}?

as_a__ = Como um(a)

as_a_for_the_study_and_protocol_ID_may_access_modules_and_perform = Como um {0} para o Centro {1} atual e ID do Protocolo {2}, voc\u00EA pode acessar os seguintes m\u00F3dulos e executar a\u00E7\u00F5es dispon\u00EDveis e autorizadas para seu papel no estudo.

assign_new_user_to_current_study = Associar novo usu\u00E1rio ao Estudo atual

associated_study_events = Eventos de Estudo associados

associated_study_subjects = Pacientes do Estudo associados

attention_must_complete_and_submit = ATEN\u00C7\u00C3O: Voc\u00EA  deve completar e submeter o formul\u00E1rio na janela principal para adicionar esta nota ao banco. Do contr\u00E1rio sua nota n\u00E3o ser\u00E1 salva.

based_ID_subject_exist_confirm = De acordo com o ID pessoal com o qual voc\u00EA se autenticou, esse paciente j\u00E1 existe no sistema. Favor confimar a informacao mostrada abaixo antes de prosseguir. Caso alguma informacao esteja incorreta, favor entrar em contato com seu Coordenador de Estudo ou com o administrador do OpenClinica.

browse_by_SED = Navegue pela Defini\u00E7\u00E3o do Evento de Estudo

browse_by_subject = Navegue pelo Paciente

but_no_role = mas sem fun\u00E7\u00E3o.

can_download_blank_CRF_excel = Voc\u00EA pode baixar uma planilha CRF do Openclinica em branco\u0009

can_then_add_study_events_going = Voc\u00EA pode adicionar eventos de Estudos (visitas ou encontros) atrav\u00E9s de:

can_view_items_selected_inclusion = Voc\u00EA pode visualizar abaixo todos os items selecionados para inclus\u00E3o no conjunto de dados.

cannot_create_event_because_no_event_definitions = Voc\u00EA n\u00E3o pode criar um novo evento de Estudo neste Estudo porque n\u00E3o h\u00E1 defini\u00E7\u00F5es de evento de Estudo neste Estudo.

cannot_create_event_because_no_subjects = Voc\u00EA n\u00E3o pode criar um novo evento de Estudo neste Estudo porque n\u00E3o h\u00E1 Pacientes neste Estudo.

change_your_current_study = Mudar seu Estudo atual

choose_a_study_from_the_folling_study_list = Selecione um Estudo da lista de Estudos a seguir e defina uma fun\u00E7\u00E3o para o usu\u00E1rio acessar o estudo.

choosing_switch_to_study = Voc\u00EA est\u00E1 escolhendo mudar para o Estudo

clear_search_keywords = Limpar palavras-chave de busca

click_event_subject_attributes_specify = Voc\u00EA tamb\u00E9m pode clicar em Atributos de Evento/Atributos do Paciente para especificar qual atributo do evento/paciente ser\u00E1 exibido.

click_for_more_options = Clique para mais op\u00E7\u00F5es

click_here_to_start_up = Clique aqui para iniciar a atualiza\u00E7\u00E3o autom\u00E1tica da visualiza\u00E7\u00E3o

click_on_each_CRF_version_link = Clique em cada vers\u00E3o de CRF abaixo para ver a tabela de metadado do item correspondente.

click_the_up_down_arrow_icons = Clique nas setas 'acima/abaixo' na coluna "Ordem" na tabela a seguir para aletrar a ordem de todos os CRFs.

click_the_view_icon_for_each_section = Clique no \u00EDcone 'visualizar' de cada sec\u00E7\u00E3o na tabela para pr\u00E9-visualizar o modelo de entrada de dados. Clique no icone 'imprimir' para imprimir uma copia do formul\u00E1rio de entrada de dados.

click_to_enter_data = Clique para submeter Dados.

click_up_down_to_order = Clique nas setas 'acima/abaixo' na coluna "Ordem" do lado direito da tabela para mudar a ordem de todas as defini\u00E7\u00F5es.

click_view_icon_for_each_section = Clique no \u00EDcone 'visualizar' para cada se\u00E7\u00E3o na tabela a seguir para visualizar o CRF.

comments_or_annotations = Coment\u00E1rios ou anota\u00E7\u00F5es

confirm_a_new_case_report_form = Confirme um novo formul\u00E1rio cl\u00EDnico (CRF)

confirm_dataset_properties = Confirme as propriedades do conjunto de dados abaixo, ou clique em "Voltar" para retornar \u00E0 tela anterior.

confirm_deletion_of_this_CRF = <p>Confirme a DELE\u00C7\u00C2O deste CRF do Evento {0} (Data {1}). Todos os dados associados ao CRF neste evento ser\u00E3o permanentemente deletados. Note que o CRF do Evento deletado N\u00C3O PODER\u00C1 ser recuperado no futuro.</p>

confirm_reassign_study_subject = Confirme Reassocia\u00E7\u00E3o do Paciente do Estudo

confirm_restore_of_subject = Confirme restaura\u00E7\u00E3o do Paciente

congratulations_spreadsheet = <b>Parab\u00E9ns!</b>  Sua planilha n\u00E3o gerou erros.

contact_openclinica_administrator = Contate o administrador do OpenClinica

create_CRF_entering_name = Crie um novo CRF digitando o nome e descri\u00E7\u00E3o.

create_CRF_uploading_excel = Crie uma nova vers\u00E3o de CRF enviando uma planilha do Excel

create_a_CRF_version_for = Crie uma vers\u00E3o de CRF para

create_a_filter_to_limit_subjects = Crie um filtro para limitar os pacientes recuperados como parte de um conjunto de dados. O filtro permite selecionar elementos de dados espec\u00EDficos de um CRF e descrever o crit\u00E9rio de limita\u00E7\u00E3o. A seguir, os passos ness\u00E1rios:

creating_new_dataset_cancelled = Cria\u00E7\u00E3o de um novo conjunto de dados est\u00E0 cancelada."

crfchange_study_contact_sysadmin = N\u00E3o \u00E9 poss\u00EDvel introduzir dados no CRF deste Estudo. Por favor, troque de Estudo ou entre em contato com o coordenador do Estudo.

crfno_have_correct_privilege_current_study = sem permiss\u00E3o para realizar entrada de dados

current_study_changed_succesfully = Seu Estudo ativo atual foi alterado com sucesso.

currently_in = (atualmente em)

currently_no_crfs = (atualmente sem CRFs)

currently_no_datasets = Atualmente, voc\u00EA n\u00E3o possui conjunto de Dados.

currently_no_definitions = (atualmente sem defini\u00E7\u00F5es)

currently_no_groups = (atualmente sem grupos)

currently_no_have_any_study = Voc\u00EA atualmente n\u00E3o tem Estudo Ativo.

currently_no_sites = (atualmente sem Centros)

currently_no_subjects = (atualmente sem Pacientes)

currently_no_users = (atualmente sem Usu\u00E0rios)

data_extraction_filtering_and_analisys = Extra\u00E7\u00E3o de dados, filtragem, e an\u00E0lise pelos investigadores

data_submission_validation_annotation = Submiss\u00E3o de Dados, valida\u00E7\u00E3o e anota\u00E7\u00E3o pelos m\u00E9dicos e pesquisadores assoaciados

dataset_name_used_by_another_choose_unique = O nome deste conjunto de dados est\u00E0 sendo usado por outro, favor escolher um nome \u00FAnico.

dataset_properties_updated = Propriedades do conjunto atualizadas.

dear_openclinica_administrator = Prezado administrador do OpenClinica

defining_CRF_elements_layout = definindo os elementos de dados e o modelo do CRF.

description = OpenClinica: Ger\u00EAncia de Estudos de Pesquisas Cl\u00EDnicas

developer_network = <h2>Rede do Desenvolvedor</h2><P><b>Servi\u00E7os do Desenvolvedor e C\u00F3digo:</b> Atrav\u00E9s de nossa base de conhecimento, o Akaza ir\u00E0 compartilhar o c\u00F3digo e extender a documenta\u00E7\u00E3o no OpenClinica, e pode fornecer suporte em t\u00F3picos t\u00E9cnicos atrav\u00E9s dos f\u00F3runs.<P><b>Chamada da Confer\u00EAncia do Desenvolvedor:</b> Akaza oferece chamada regular a confer\u00EAncia onde demonstramos a aplica\u00E7\u00E3o, enquanto respondemos quest\u00F5es e coment\u00E0rios de desenvolvedores. Essas chamadas s\u00E3o feitas a um pequeno grupo de oito a dez desenvolvedores, com pelo menos dois membros do Akaza presentes, e s\u00E3o oferecidas mensalmente.

director_coordinator_privileges_manage = Se voc\u00EA tem privil\u00E9gio de diretor ou coordenador de estudo, voc\u00EA pode gerenciar estudos e centros (se houver), usu\u00E0rios, pacientes e defini\u00E7\u00F5es de eventos em estudos e centros.

displaying_SE_for_the = Exibindo Eventos de Estudo para o

displaying_with_SE = Exibindo {0}s com Eventos de Estudo neste Estudo:

download_CRF_excel = Baixe uma planilha de CRF do Excel em branco

download_example_CRF_from = Baixe CRFs de exemplo e instru\u00E7\u00F5es do

enter_data_in_the_form = Favor entrar com dados do jeito fornecido. Para sair desse formul\u00E0rio voc\u00EA deve clicar no bot\u00E3o 'Salvar' ou 'Sair sem Salvar'.

enter_dataset_properties_be_descriptive = Favor entrar com as propriedades do conjunto de dados abaixo. Seja descritivo.

entering_data_interviewer_name_required = Requerer nome do Entrevistador quando digitar novos dados?

errors_in_update_see_below = Houve erros na sua atualiza\u00E7\u00E3o. Veja detalhes abaixo.

errors_were_encountered_while_committing = Foram encontrados erros ao conversar com o banco. Nenhuma de suas altera\u00E7\u00F5es foi salva. Favor analis\u00E0-las e corrigi-las se necess\u00E0rio. Voc\u00EA pode imprimir esta mensagem para refer\u00EAncia. Favor contatar entrar em contato com seu administrador em caso de d\u00FAvidas. Favor <a href="ListCRF">voltar</a> \u00E0 lista de CRF e submeter sua planilha de novo.

event_also_locked_prevent = Defini\u00E7\u00F5es de Evento tamb\u00E9m podem ser bloqueadas para previnir futuras mudan\u00E7as ap\u00F3s terem sido usadas para entrar com dados do evento do Paciente.

event_not_created_in_database = O evento de Estudo n\u00E3o p\u00F4de ser criado no banco.

event_type_already_exists = e um evento deste tipo j\u00E0 existe para o paciente especificado.

events_month_shown_default = A lista de eventos que aconteceram no m\u00EAs atual do seu Estudo/Centro \u00E9 mostrada como padr\u00E3o.

example_CRF = CRF de Exemplo

exit_without_saving = Sair sem salvar

export_dataset_download1 = Para ver ou baixar dados, selecione um dos formatos fornecidos abaixo. Voc\u00EA tamb\u00E9m pode selecionar do arquivo de conjunto de dados embaixo da p\u00E0gina.

export_dataset_download2 = Conjunto de dados grandes podem tomar alguns minutos para gerar a janela pop-up. Favor desativar bloqueio de pop-up para permitir a exibi\u00E7\u00E3o do conjunto de dados. Al\u00E9m disso, se voc\u00EA acabou de entrar com dados, voc\u00EA pode ter que esperar at\u00E9 que todos eles tenham sido colocados em uma vis\u00E3o do banco para extra\u00E7\u00E3o. Entre em contato com o administrador do sistema para mais informa\u00E7\u00E3o.

export_dataset_download3 = Se voc\u00EA continuar tendo problemas, veja a Ajuda

export_dataset_download4 = Se voc\u00EA est\u00E0 tendo problemas ao baixar arquivos em uma conex\u00E3o http, veja a Ajuda

export_dataset_download5 = para informa\u00E7\u00E3o sobre modificar suas configura\u00E7\u00F5es para ativar downloads de arquivo https.

export_dataset_download6 = para dicas adicionais sobre configurar seu navegador.

extract_dataset_side_info1 = Conjunto de dados agregam dados do paciente de um estudo em um \u00FAnico arquivo. Para o Estudo/Centro autal, voc\u00EA pode baixar dados do conjunto de dados criados previamente ou criar seu pr\u00F3prio conjunto de dados.

extract_dataset_side_info2 = Dados est\u00E3o dispon\u00EDveis em m\u00FAltiplos formatos - naveg\u00E0veis online como p\u00E0ginas, ou como arquivos de download em um n\u00FAmero de diferentes formatos.

extract_dataset_side_info3 = Os cinco conjuntos de dados criados mais recentemente s\u00E3o listado abaixo. Clique em "Ver todos" para ver todos os conjunto de dados para este estudo. Os \u00EDcones pr\u00F3ximos a cada conjunto de dados permite visualizar informa\u00E7\u00E3o sobre o conjunto de dados, editar suas propriedades, delet\u00E0-las, e vers\u00F5es dos dados nova ou arquivada.

fill_out_form_to_contact = Favor preencher formul\u00E0rio a seguir para entrar em contato com o administrador com quest\u00F5es sobre o OpenClinica. O formul\u00E1rio ser\u00E0 enviado internamente dentro de sua organiza\u00E7\u00E3o.

fill_out_form_to_request_study = A informa\u00E7\u00E3o no formul\u00E0rio abaixo ser\u00E0 enviada ao administrador do Openclinica, que decidir\u00E1 se voc\u00EA pode ou n\u00E3o acessar um determinado Estudo ou Centro. Favor entrar em contato com o administrador do OpenClinica em caso de d\u00FAvidas.

fill_to_add_click_help = Preencha o formul\u00E0rio para adicionar um Paciente ao Estudo. Clique no \u00EDcone Ajuda para assist\u00EAncia.

filter_data_selecting_range = Filtre seus dados por data de cadastro do Paciente selecionando um intervalo de data abaixo.

find_an_existing_study_event = Ache um evento de Estudo existente

find_an_existing_study_event_by = Ache um evento de Estudo existente por

find_existing_SE_for = Ache eventos de Estudo existentes para

for_the_current_study_site_include_filters = Para o Estudo/Centro atual voc\u00EA pode incluir filtros para limitar os pacientes obtidos de um conjunto de dados.

for_the_study__ = para o estudo:

generate_dataset_HTML_instructions1 = Eventos de Estudo e CRFs para cada evento que voc\u00EA selecionou para o conjunto de dados s\u00E3o exibidos \u00E0 esquerda na Janela de Tarefas.

generate_dataset_HTML_instructions2 = Voc\u00EA pode clicar no link do nome de cada coluna para ver o metadado completo para o item.

go_back = Voltar

go_back_to_the_CRF_list = Voltar \u00E0 lista de CRF

has_scheduled_event = tem evento agendado

has_validation_errors = tem erros de valida\u00E7\u00E3o

help = Ajuda

how_generete_study_subject_ID = Como gerar o ID do Paciente do Estudo?

if_created_CRF_using_excel = Se voc\u00EA j\u00E0 criou um CRF usando uma planilha do Excel, favor entre com o nome do CRF que voc\u00EA especificou na sua planilha no campo 'CRF Name' abaixo para enviar ao sistema. O nome do CRF no seu arquivo Excel deve ser exatamente igual ao que voc\u00EA entrou no campo abaixo.

if_specify_month_also_specify_year = Se voc\u00EA especificar um m\u00EAs, tamb\u00E9m deve especificar o ano.

if_you_delete_CRF_version = Se voc\u00EA deletar essa vers\u00E3o do CRF, ela ser\u00E0 permanentemente apagada do sistema, n\u00E3o podendo ser restaurada. Voc\u00EA tem certeza de que deseja delet\u00E1-la?

if_you_delete_this_CRF_version = Se voc\u00EA deletar essa vers\u00E3o do CRF, ela ser\u00E0 permanentemente apagada do sistema, n\u00E3o podendo ser restaurada. Voc\u00EA tem certeza de que deseja delet\u00E1-la?

if_you_remove_this_CRF = Se voc\u00EA remover esse CRF, todos os usos associados ao CRF e quaisquer entradas de dados que utilizem-no ser\u00E0 removidos tamb\u00E9m. Est\u00E0 certo de que deseja remov\u00EA-lo?

if_you_remove_this_CRF_version = Se voc\u00EA remover essa vers\u00E3o do CRF, todos os usos associados ao CRF e quaisquer entradas de dados que utilizem-no ser\u00E0 removidos tamb\u00E9m. Est\u00E0 certo de que deseja remov\u00EA-la?

if_you_remove_this_study = Se remover esse estudo, todos os dados e Pacientes neste estudo e seus centros ser\u00E3o removidos. O estudo pode ser restaurado por um Administrador de Sistema. Est\u00E0 certo que quer remover?

if_you_remove_this_subject = Se remover esse Paciente, todos os usos associados a ele e quaisquer entradas de dados que utilizem-no ser\u00E3o removidos tamb\u00E9m. Est\u00E0 certo de que deseja remov\u00EA-lo?

if_you_restore_this_CRF = Se voc\u00EA restaurar esse CRF, todos os usos associados a ele e quaisquer entradas de dados que utilizem-no ser\u00E3o restaurados tamb\u00E9m. Est\u00E0 certo de que deseja restaur\u00E1-lo?

if_you_restore_this_CRF_version = Se voc\u00EA restaurar essa vers\u00E3o do CRF, todos os usos associados a ele e quaisquer entradas de dados que utilizem-no ser\u00E3o restaurados tamb\u00E9m. Est\u00E0 certo de que deseja restaur\u00E1-los?

in_order_to_enter_data_create_event = Para submeter dados, voc\u00EA deve primeiro criar um evento para o Paciente.

indicate_subject_parent = Indica os pais do Paciente, se aplic\u00E0vel.

info = Info

instructions = Instru\u00E7\u00F5es

interview_date_default_as_blank = Data padr\u00E3o da entrevista em branco?

interview_date_editable = Data de entrevista edit\u00E0vel?

interview_date_required = Data da entrevista requerida?

interviewer_name_default_as_blank = Nome padr\u00E3o do entrevistador em branco?

interviewer_name_editable = Nome do entrevistador edit\u00E0vel?

items_names_are_shared_across_different_versions = <p>Nome dos itens s\u00E3o <b>compartilhados</b> atrav\u00E9s de diferentes vers\u00F5es do CRF no OpenClinica. O processo de envio de uma vers\u00E3o do CRF automaticamente detecta nomes dos items que s\u00E3o novos no CRF e n\u00E3o foram inclu\u00EDdos nas vers\u00F5es anteriores.</p> <p>Se algum novo item foi detectado na planilha, eles est\u00E3o listados abaixo. Se a propriedade de um item existente for alterada, ela tamb\u00E9m \u00E9 listada abaixo. Nomes na lista abaixo ser\u00E3o adicionados ou alterados no banco se voc\u00EA optar por continuar.</p> <p>Se n\u00E3o h\u00E0 itens novos ou altera\u00E7\u00F5es,o que significa que todos os nomes dos itens nesta vers\u00E3o de CRF j\u00E0 existem para esse CRF, a lista abaixo permanece vazia.. <br><br><b>Se voc\u00EA cometeu um erro, <a href="ListCRF">favor voltar para a lista do CRF</a> e enviar sua planilha de novo.</b></p>

leave_this_field_blank_if_data_same = Deixe o campo abaixo em branco se a data/tempo final \u00E9 a mesmo da data/tempo inicial ou n\u00E3o \u00E9 aplic\u00E0vel.

left_side_info_panel = Painel de informa\u00E7\u00E3o do lado esquerdo

list_shows_accesible_click_icons = A lista exibe conjunto de dados para o Estudo/Centro atual que s\u00E3o atualmente acess\u00EDveis a voc\u00EA. Clique nos \u00EDcones pr\u00F3ximos ao conjunto dados apropriado para ver, editar, deletar, ou baixar o conjunto de dados.

list_subjects = Lista Pacientes

list_users_roles_status = Lista de todos usu\u00E0rios com suas fun\u00E7\u00F5es e status no Estudo/Centro autal. Selecione um usu\u00E0rio para visualizar detalhes de seu perfil ou associ\u00E1-lo a uma fun\u00E7\u00E3o diferente no Estudo.

logout = Sair

long_note1 = Se voc\u00EA optar por emitir seus dados no formato CDISC ODM XML, pode incluir algumas propriedades em seu arquivo de dados CDISC ODM XML. Atualmente,

long_note2 = as propriedades dispon\u00EDveis incluem o ODM ID da vers\u00E3o do metadado, nome da vers\u00E3o do metadado, ODM ID anterior do Estudo e ODM ID da vers\u00E3o do metadado que

long_note3 = As entradas para o formato CDISC ODM XML s\u00E3o opcionais. Se voc\u00EA deix\u00E0-los em branco, o valor padr\u00E3o ser\u00E0 usado, isto \u00E9,

long_note4 = ODM ID da vers\u00E3o do metadado="v1.0.0", nome da vers\u00E3o do metadado="Version 1.0.0", e sem inclus\u00F5es neste arquivo. Se voc\u00EA entrou com o ODM ID do estudo anterior, voc\u00EA tem que entrar

long_note5 = ODM ID da vers\u00E3o do metadado anterior, do contr\u00E0rio sem inclus\u00F5es em seu arquivo de sa\u00EDad ODM. Se voc\u00EA entrar somente com o ODM ID da vers\u00E3 de metadado anterior, o ODM ID do estudo corrente ser\u00E0

long_note6 = inclua no seu arquivo de sa\u00EDda ODM

manage_all_event_definitions_in_study = Gerenciar todas as defini\u00E7\u00F5es de evento no Estudo

manage_all_groups_in_study = Gerenciar todos os Grupos no Estudo

manage_all_sites_in_study = Gerenciar todos os Centros no Estudo

manage_all_subjects_in = Gerenciar todos os Pacientes em

manage_all_users_in = Gerenciar todos os usu\u00E0rios em

marking_CRF_complete_finalize_DE = Marcar este CRF como completo ir\u00E0 finalizar a entrada de dados. Voc\u00EA n\u00E3o poder\u00E0 mais adicionar ou modificar os dados a menos que o CRF seja reinicializado por um administrador. Se for requerida entrada dupla de dados, voc\u00EA ou outro usu\u00E0rio pode precisar completar este novo CRF antes de ele ser verificado como completo. Voc\u00EA est\u00E0 certo que quer marc\u00E0-lo como completo?

may_access_modules_and_perform = ,  voc\u00EA pode acessar os seguintes m\u00F3dulos e executar a\u00E7\u00F5es dispon\u00EDveis autorizadas para sua fun\u00E7\u00E3o no estudo.

may_change_request_access = Se preciso voc\u00EA pode mudar o Estudo/Centro ou requisitar acesso a um novo Estudo com uma fun\u00E7\u00E3o diferente.

my_openclinica = Meu OpenClinica

name_description_required = Campos de nome e descri\u00E7\u00E3o s\u00E3o requeridos 

no_errors = sem erros

no_events_within_parameters = N\u00E3o h\u00E0 eventos de Estudo dentro dos param\u00EAtros requisitados. Favor refinar seus par\u00E2metros e tentar de novo.

no_have_correct_privilege_current_study = Voc\u00EA n\u00E3o tem privil\u00E9gios corretos no seu corrente estudo ativo

no_other_studies_and_roles_available = Sem outros estudos ou fun\u00E7\u00F5es dispon\u00EDveis.

no_study_selected = Nenhum estudo selecionado

not_added_since_event_not_repeating = Esse tipo de evento n\u00E3o pode ser adicionado ao Paciente especificado, visto que a defini\u00E7\u00E3o de evento \u00E9 n\u00E3o-repetitiva, e um evento desse tipo j\u00E0 existe para o paciente especificado.

not_correct_role = Fun\u00E7\u00E3o incorreto

not_created_since_event_not_repeating = ' n\u00E3o p\u00F4de ser criado visto que a defini\u00E7\u00E3o de evento \u00E9 n\u00E3o-repetitiva,

not_filter_study_by_enrollment_leave_blank = Se voc\u00EA n\u00E3o deseja filtrar os dados do evento de estudo pela data de cadastro do paciente, voc\u00EA pode deixar esse campo em branco e continuar.

not_study_director = N\u00E3o \u00E9 diretor de estudo

not_used_study_can_overwrite = n\u00E3o foi usado em um estudo, voc\u00EA pode sobrescrever

of = de

openclinica_enterprise_is_an_enhaced_version = <P>OpenClinica Enterprise \u00E9 uma vers\u00E3o aprimorada do OpenClinica, com padr\u00F5es estritos de qualidade, combinados com o suporte e servi\u00E7os do Akaza. Para saber mais sobre o suporte e servi\u00E7os do Akaza, voc\u00EA pode visitar <a href="http://www.openclinica.org/section.php?sid=4">OpenClinica.org</a>.

openclinica_org_user_account_required = (Conta de usu\u00E0rio no OpenClinica.org requerida).

openclinica_system_administrator = Administrador do Sistema OpenClinica

or_you_can_change_the_version_name = Ou voc\u00EA pode mudar o nome da vers\u00E3o e enviar uma vers\u00E3o diferente do CRF.

or_your_can_change_the_version_name = Ou voc\u00EA pode mudar o nome da vers\u00E3o e enviar uma vers\u00E3o diferente do CRF.

owner_of_CRF_CRF_version = Se voc\u00EA \u00E9 o dono da vers\u00E3o do CRF, e a vers\u00E3o do CRF

page_loading_please_wait = P\u00E0gina sendo carregada ... Por favor, espere.

password_failed = Sua combina\u00E7\u00E3o de nome de usu\u00E0rio e senha n\u00E3o p\u00F4de ser encontrada. Tente novamente. Se voc\u00EA continuar com problema, clique em "Esqueci a Senha" ou entre em contato com o administrador.

please_check_the_information_below_if_no_errors = Favor conferir a informa\u00E7\u00E3o abaixo. Caso n\u00E3o haja erros, pressione o bot\u00E3o de submiss\u00E3o para <br> enviar sua informa\u00E7\u00E3o ao administrador.

please_choose_a_study_in_the_following_list2 = Escolha um Estudo na lista a seguir:

please_choose_study_list = Escolher um Estudo na lista a seguir

please_click_browse_button = Clique no bot\u00E3o "Navegar" abaixo para procurar a planilha do Excel na sua m\u00E0quina

please_enter_all_the_filter = Por favor, entre com todos os metadados dos filtros nos campos abaixo.

please_look_over_the_information_below_then = Confira a informa\u00E7\u00E3o abaixo e clique em 'Submeter'. Voc\u00EA ser\u00E0 requisitado a enviar um arquivo do Excel para a vers\u00E3o inicial do CRF

please_review_the_dataset_properties = Confira as propriedades do conjunto de dados abaixo e confirme a remo\u00E7\u00E3o. Uma vez removido, o conjunto de dados pode ser restaurado por um administrador de sistema.

please_review_the_dataset_properties_below = Confira as propriedades do conjunto de dados abaixo e confirme se voc\u00EA deseja restaurar esse conjunto de dados.

please_review_the_filter_properties_below = Confira as propriedades do filtro abaixo e confirme a remo\u00E7\u00E3o. Uma vez remvido, o filtro pode ser restaurado por um administrador de sistema.

please_review_the_information_below = Confira a informa\u00E7\u00E3o abaixo.

please_select_one_CRF_from_the = Selecione um CRF do

please_test_your_login_information_and_let = Teste seu login e nos informe caso tenha algum problema.

please_update_dataset_properties = Atualize as propriedades do conjunto de dados nos campos abaixo

previous_contents_upload_new = conte\u00FAdo anterior e enviar uma nova vers\u00E3o.

problem_creating_dataset_try_again = Houve um problema na cria\u00E7\u00E3o do conjunto de dados. Tente novamente.

proceed_to_create_a_dataset = Criar um conjunto de dados

proceed_to_create_filter = Criar um filtro

recent_activity = Atividade recente

recent_activity_log = Hist\u00F3rico de atividade recente

register = Fa\u00E7a login ou requisite uma conta para acessar seu Estudo ou Centro. Voc\u00EA poder\u00E0 acessar Estudos, Centros, dados e funcionalidades baseado em sua fun\u00E7\u00E3o e suas permiss\u00F5es.

repeat_steps_1_4 = Repita os passos 1-4 quantas vezes for preciso.

request_to_acces_the_following_study = requisi\u00E7\u00F5es para acessar o seguinte estudo

restore_explication = Se voc\u00EA restaurar este Paciente, todos os usos associados a ele e quaisquer entradas de dados que utilizem-no ser\u00E3o resutarados tamb\u00E9m. Est\u00E0 certo de que deseja restaur\u00E0-lo?

revise_CRF_version = Revisar vers\u00E3o do CRF

save_and_add_next_subject = Salvar e adicionar pr\u00F3ximo paciente

save_and_assign_study_event = Salvar e associar evento de Estudo

save_and_export_desired_format = Salvar e export\u00E0-lo para o formato desejado.

save_and_finish = Salvar e Finalizar

save_export_dataset_or_apply_filter = Salvar e exportar seu conjunto de dados agora ou aplicar um filtro para especificar crit\u00E9rio de sele\u00E7\u00E3o adicional bseado em valores de par\u00E2metros em CRFs.

scheduled_event_definition = O evento agendado evento de estudo com defini\u00E7\u00E3o '

scheduled_event_not_created_in_database = O evento de estudo agendado n\u00E3o p\u00F4de ser criado no banco.

select_CRF_on_the_left = Selecione o crf \u00E0 esquerda

select_CRFs_to_define_study_event = Selecione o(s) CRF(s) que voc\u00EA gostaria de disponibilizar neste evento de estudo.

select_a_filter_to_apply = Selecione um filtro que voc\u00EA gostaria de aplicar a esse conjunto de dados. Voc\u00EA pode fazer isso selecionando o

select_all_items_inclusion_clicking = Voc\u00EA pode selecionar todos os itens no estudo para inclus\u00E3o clicando na caixa "Selecionar todos itens no estudo". Fazendo isso voc\u00EA pode selecionar centenas ou milhares de elementos de dados para inclus\u00E3o no seu conjunto de dados, caso seu estudo seja complexo. Voc\u00EA tamb\u00E9m pode deselecionar itens individuais, desmarcando a caixa e clicando em um dos bot\u00F5es abaixo.

select_connector_values_and_operators = Selecione o conector, valores e operadores para todos os par\u00E2metros

select_data_elements_and_continue = Selecione elementos de dados e continue

select_event_start_end_however = Selecione as datas in\u00EDcio e fim do evento abaixo. Para especificar dados do in\u00EDcio do ano, voc\u00EA pode deixar o campo m\u00EAs em branco. Por\u00E9m, se voc\u00EA especificar um m\u00EAs, voc\u00EA tamb\u00E9m deve especificar o ano.

select_filters_to_apply = Selecione um ou mais filtros que voc\u00EA gostaria de aplicar a esse conjunto de dados.

select_items_in_CRF_include_dataset = , e selecione um ou mais itens em um CRF que voc\u00EA gostaria de incluir no conjunto de dados. Voc\u00EA pode selecionar todos itens no estudo em "Visualizar Itens Selecionados" (hyperlink) e depois clicando em "Selecionar todos".

select_subject_view_more_details = Selecione um paciente para ver mais detalhes e adicionar ou analisar seus dados.

select_to_manage = (selecione para gerenciar ou visualizar todos)

sent_you_the_following_message_br = enviou-lhe a seguinte mensagem.

should_be_able_to_add_subject = Voc\u00EA deveria poder adicionar um Paciente sem adicionar um evento de Estudo.

show_items_this_dataset = Exibe os seguinte itens neste conjunto de dados:

shown = exibido

side_tables_shows_last_modified = Cada uma das tabelas do lado direito mostram as \u00FAltimas cinco entidades modificadas no seu estudo atual. Selecione os links "Mostrar Todos" para ver todas as entidades ou "Adicionar nova" para criar uma nova entidade.

site_itself_cannot_have_definitions = O pr\u00F3prio Centro n\u00E3o pode ter defini\u00E7\u00F5es.

site_itself_cannot_have_sites = O pr\u00F3prio Centro n\u00E3o pode ter Centros.

software_plataform = \u00E9 uma plataforma de software para configura\u00E7\u00E3o de protocolo, design de Formul\u00E1rio Cl\u00EDnico (CRFs), captura de dados eletr\u00F4nicos, recupera\u00E7\u00E3o e ger\u00EAncia. \u00C9 extens\u00EDvel, modular, baseado em padr\u00F5es e open source.

some_items_in_the_previous_version_have_related = Alguns itens na vers\u00E3o anterior possuem dados relacionados e n\u00E3o podem ser removidos. <br>Favor <a href="CreateCRFVersion?crfId={0}">voltar</a> e enviar outra vers\u00E3o <br>ou mudar os seguintes nomes de itens na sua planilha.

specify_filtering_choosing_filters = Especifique crit\u00E9rio de filtro escolhendo um dos existentes filtros ou criando um novo.

specify_metadata_for_the_dataset = Especificar metadado para o conjunto de dados.

specify_study_longitudinal_scope = Especificar o escopo longitudinal do estudo.

steps_to_extract_or_filter_dataset = Os passos que voc\u00EA precisa tomar para extrair conjuntos de dados completos ou filtrados s\u00E3o os seguintes:

studies_are_indicated_in_bold = Estudos s\u00E3o indicados em <b>Negrito</b>, enquanto o resto s\u00E3o centros dentro de um estudo.

study_can_have_many_event_with_more_CRF = O estudo atual pode ter muitas defini\u00E7\u00F5es de evento com 1 ou mais CRFs para coletar dados em pacientes. Veja detalhes em cada defini\u00E7\u00E3o de evento de estudo (e os CRFs designados) ou crie um novo.

study_choosed_removed_restore_first = O Estudo/Centro que voc\u00EA escolheu foi removido. Favor restaur\u00E0-lo primeiro se voc\u00EA tem privil\u00E9gios ou contatar o administrador de sistema.

study_frozen_locked_note = The Study or Site you are logged into is in the status of either Frozen or Locked. This means you will not be able to add any subjects, schedule any events, or enter any data. If the study is Locked, you will not be able to add or respond to any discrepancy notes. Please contact your OpenClinica Administrator if you have any questions about the status of this study or site.

study_have_sites_data_collected = O estudo atual tem v\u00E0rios centros onde os dados do paciente s\u00E3o coletados. Cada centro usa o mesmo protocolo de estudo, enquanto gerencia seus pr\u00F3prios pacientes e usu\u00E0rios.

study_management_by_directors_coordinators = Gerenciamento de estudo por diretores de estudo e coordenadores de estudo.

subject_record_for = Registro de Paciente para\u0009

subject_scheduled_no_DE_yellow = Pacientes que foram agendados mas n\u00E3o tiveram entrada de dados ap\u00F3s a data est\u00E3o destacados na cor amarela.

system_oversight_auditing_configuration_reporting = Engano, auditoria, configura\u00E7\u00E3o e relat\u00F3rio do sistema por administradores.

system_will_ask_to_delete = o sistema vai perguntar-lhe se voc\u00EA quer deletar o

technical_administration_network = <h2>Rede de Admnistra\u00E7\u00E3o T\u00E9cnica</h2><P><b>Garantia:</b> N\u00F3s mantemos uma filosofia de assegurar que o desenvolvimento do Openclinica sob a licen\u00E7a Lesser Gnu Public License, e somo aptos a trabalhar com nossos clientes para nos adequarmos a suas necessidades quanto a direitos intelectuais. Esta filosofia de garantia tamb\u00E9m se estende a sistema GxP, valida\u00E7\u00E3o de sistemas e adequa\u00E7\u00E3o a termos de regula\u00E7\u00E3o. Remeta a <ahref="http://www.openclinica.org/section.php?sid=4">OpenClinica Enterprise 'Services and Support'</a>  para mais informa\u00E7\u00F5es sobre como n\u00F3s podemos prover seguran\u00E7a de dados, suporte e servi\u00E7os de valida\u00E7\u00E3o. <P><b>Backup do Sistema:</b> Akaza pode auxiliar no backup das propriedades do sistema e dos seus arquivos no caso de falha de hardware, e pode facilmente restaurar uma nova vers\u00E3o operacional do OpenClinica com os arquivos intactos. De forma similar, n\u00F3s podemos providenciar o backup de seus dados a partir do sistema OpenClinica e permitir que os mesmos sejam armazenados de forma compat\u00EDvel com as regras de privacidade da HIPAA, de forma a que voc\u00EA possa restaurar com seguran\u00E7a seus dados cl\u00EDnicos no caso de uma emerg\u00EAncia. <P><b>Servi\u00E7os e Ferramentas de relat\u00F3rio:</b> Ao lado dos sistemas de monitoramento remoto e administra\u00E7\u00E3o do sistema, Akaza pode prover servi\u00E7os de auditoria e relat\u00F3rios atrav\u00E9s de seus pacotes de suporte Enterprise. N\u00F3s podemos trabalhar com voc\u00EA para criar qualquer ferramentas de relat\u00F3rio que voc\u00EA possa necessitar.

the_CRF_version_you_try = A vers\u00E3o do CRF que voc\u00EA tentou enviar j\u00E0 existe no banco, voc\u00EA tem certeza de que deseja remover a anterior e envi\u00E0-la de novo?

the_CRF_version_you_try_to_upload = A vers\u00E3o do CRF que voc\u00EA tentou enviar j\u00E0 existe no banco, voc\u00EA tem certeza de que deseja remover a anterior e envi\u00E0-la de novo?

the_CRF_version_you_try_to_upload_already_exists = A vers\u00E3o do CRF que voc\u00EA tentou enviar j\u00E0 existe no banco e foi usada pelas seguintes defini\u00E7\u00F5es de evento de estudo. Favor <a href="CreateCRFVersion?crfId={0}">voltar</a> e remov\u00EA-lo daquelas defini\u00E7\u00F5es antes de envi\u00E0-la novamente.

the_filter_named = O filtro denominado '

the_from_should_be_come_before_to = A data 'de' deve vir antes da data 'para'.

the_new_CRF_version_was_committed_into = A nova vers\u00E3o de CRF foi salva no banco com sucesso.

the_previous_CRF_version_has_associated_SE = A vers\u00E3o de CRF anterior possui dados de eventos de Estudo associados e n\u00E3o pode ser deletada. Favor <a href="CreateCRFVersion?crfId={0}">voltar</a> e enviar outra vers\u00E3o.

there_are_no_SE_for_the = N\u00E3o h\u00E0 eventos de estudo para o

there_are_no_columns_to_display = N\u00E3o h\u00E0 colunas para exibir.

there_are_no_rows_to_display = N\u00E3o h\u00E0 linhas para exibir.

there_are_no_sections_in_tnis_CRF_version = N\u00E3o h\u00E0 se\u00E7\u00F5es nesta vers\u00E3o de CRF.

there_are_no_with_SE = N\u00E3o h\u00E0 {0}s com eventos de Estudo neste Estudo.

there_are_not_with_SE = N\u00E3o h\u00E0 {0}s com eventos de Estudo neste Estudo.

there_were_several_invalid_fields = Houve alguns campos inv\u00E0lidos na sua planilha. Confira novamente os dados abaixo,

this_CRF_has_data_want_delete = Este CRF cont\u00E9m dados. Tem certeza de que deseja delet\u00E0-lo?

this_email_is_from_openclinica_admin = Este \u00E9 um email do administrador do OpenClinica.

this_section_allows_a_study_manager_to_view_and_resolve = Esta se\u00E7\u00E3o permite que um gerente de Estudo veja e resolva notas de discrep\u00E2ncia, que s\u00E3o geradas durante a coleta e a entrada de dados. Ser\u00E3o listadas as notas de discrep\u00E2ncia que foram criadas para um dado estudo. Voc\u00EA pode clicar nos \u00EDcones de a\u00E7\u00F5es a seguir para visualizar, explicar e/ou resolver essas notas. Para ver somente notas 'Abertas' ou 'Resolvidas', digite a palavra-chave de status apropriada na caixa de busca. Voc\u00EA deve desativar o bloqueio de pop-up para permitir explica\u00E7\u00E3o e resolu\u00E7\u00E3o da nota de discrep\u00E2ncia.

throughout_the_next_few_screens = Durante as pr\u00F3ximas telas voc\u00EA ir\u00E0 criar um novo filtro para usar com os conjuntos de dados.

time_you_login_to_the_system = hora que voc\u00EA logou no sistema.

to_add_subject_enter_ID = Para adicionar um paciente, digite seu ID, data de cadastro, sexo e informa\u00E7\u00E3o de nascimento.

to_go_back_and_upload = para voltar e enviar sua planilha corrigida para o CRF.

to_study = para o estudo

to_use_another_version_click = (Para usar outra vers\u00E3o deste CRF, clique na lupa.)

upon_login_based_on_user_role = (sob login baseado na fun\u00E7\u00E3o do usu\u00E0rio no estudo)

use_task_pane_to_select_CRF = Use a caixa de tarefa ao lado esquerdo para selecionar CRFs

use_the_following_link_to_log = use o link a seguir para fazer o login no OpenClinica

user_support_network = <h2>Rede de Suporte ao Usu\u00E1rio</h2><P><b>OpenClinica Knowledge Base:</b> Acesso a um portal online de recursos de ajuda, f\u00F3runs e material de treinamento desenvolvidos pelo staff da Akaza. <P><b>Trouble Ticket System:</b> Suporte ilimitado para quest\u00F5es t\u00E9cnicas e administrativas que possam surgir com a instala\u00E7\u00E3o ou administra\u00E7\u00E3o do sistema. <P><b>CRF Exchange:</b> Al\u00E9m de prover suporte para a instala\u00E7\u00E3o adequada de formul\u00E1rios de Pesquisa Cl\u00EDnica, Akaza oferecer\u00E1 um biblioteca de formul\u00E1rios j\u00E1 prontos para download e uso. Se CRFs espec\u00EDficos s\u00E3o necess\u00E1rios, Akaza ir\u00E1 trabalhar com voc\u00EA e utilizar seus contatos na \u00E1rea da Pesquisa Cl\u00EDnica para ajudar na constru\u00E7\u00E3o do Estudo.

view_all_subjects_in = Visualizar todos os Pacientes em

view_current_study_details = Visualizar detalhes de Estudo atual

view_details_site_or_create = Visualizar detalhes em cada Centro ou criar um novo.

want_exit_without_saving = Est\u00E0 certo de que deseja sair sem salvar?

welcome = Bem-vindo ao OpenClinica,

with_a_role_of = com a fun\u00E7\u00E3o de

workflow = Fluxo de trabalho

you_choose_to_delete_the_following = Voc\u00EA escolheu deletar a seguinte vers\u00E3o de CRF permanentemente. Note que ele n\u00E3o poder\u00E0 ser restaurado no futuro

you_choose_to_reassign_subject2 = Voc\u00EA decidiu reassociar Paciente:

you_choose_to_reassign_the_following_subject2 = Voc\u00EA decidiu reassociar o seguinte Paciente:

you_choose_to_remove_the_following_CRF = Voc\u00EA escolheu remover o seguinte CRF

you_choose_to_remove_the_following_CRF_version = Voc\u00EA escolheu remover a seguinte vers\u00E3o de CRF

you_choose_to_remove_the_following_study = Voc\u00EA escolheu remover o seguinte Estudo

you_choose_to_remove_the_following_subject = Voc\u00EA escolheu remover o seguinte Paciente

you_choose_to_restore_the_following_CRF = Voc\u00EA escolheu restaurar o seguinte CRF

you_choose_to_restore_the_following_study = Voc\u00EA escolheu restaurar o seguinte Estudo

you_choose_to_restore_the_following_subject2 = Voc\u00EA escolheu restaurar o seguinte paciente:

you_choose_to_restore_the_following_version = Voc\u00EA escolheu restaurar a seguinte vers\u00E3o de CRF

you_will_be_required_to_change = Voc\u00EA ser\u00E0 requisitado a trocar sua senha a pr\u00F3xima

your_account_has_been_restored_and_password_reset = Sua conta no OpenClinica foi restaurada, e sua senha foi reinicializada. Veja a seguir suas novas informa\u00E7\u00F5es para login:

your_current_active_study_is = Seu Estudo ativo atual \u00E9

your_new_openclinica_account = Sua nova conta do OpenClinica

your_new_openclinica_account_has_been_restored = Sua conta do OpenClinica foi restaurada

your_openclinica_account_password_reset = Sua senha da conta do OpenClinica foi reinicializada

your_openclinica_password = sua senha do OpenClinica

your_password_has_been_reset_as = Sua senha foi reinicializada como

your_password_has_been_reset_on_openclinica = Sua senha foi reinicializada no OpenClinica. Veja a seguir suas novas informa\u00E7\u00F5es para login:

account_locked = Your Username and Password combination has been Locked. Please contact your OpenClinica Administrator to have them unlock your account.
your_account_has_been_unlocked_and_password_reset = Your account on the OpenClinica system has been unlocked, and your password has been reset.  Your login information follows
