#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)
all_values_must_from_specified = \u062A\u0645\u0627\u0645 \u0645\u0642\u0627\u062F\u064A\u0631\u064A \u0643\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u0645\u064A\u200C\u0643\u0646\u064A\u062F \u0628\u0627\u064A\u062F \u0627\u0632 \u064A\u0643 \u0645\u062C\u0645\u0648\u0639\u0647 \u067E\u0627\u0633\u062E \u0648\u064A\u0698\u0647 \u0628\u0627\u0634\u062F 
an_invalid_step_was_specified = \u0647\u0646\u06AF\u0627\u0645 \u0648\u064A\u0631\u0627\u064A\u0634 \u0643\u0627\u0631\u0628\u0631\u060C \u064A\u0643 \u0645\u0631\u062D\u0644\u0647 \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0645\u0634\u062E\u0635 \u06AF\u0631\u062F\u064A\u062F 
an_invalid_submit_button_was_clicked = \u0647\u0646\u06AF\u0627\u0645 \u0648\u064A\u0631\u0627\u064A\u0634 \u0643\u0627\u0631\u0628\u0631\u060C \u064A\u0643 \u062F\u0643\u0645\u0647 \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0631\u0633\u0627\u0644 \u0643\u0644\u064A\u0643 \u06AF\u0631\u062F\u064A\u062F 
another_assigned_this_ID_choose_unique = \u0627\u064A\u0646 \u0634\u0646\u0627\u0633\u0647 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062F\u064A\u06AF\u0631\u064A \u0627\u0633\u062A. \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0634\u0646\u0627\u0633\u0647 \u0645\u0646\u062D\u0635\u0631 \u0628\u0647 \u0641\u0631\u062F \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F. 
anwer_not_match = \u067E\u0627\u0633\u062E\u0647\u0627\u064A \u0634\u0645\u0627 \u0628\u0627 \u0627\u064A\u0646 \u0645\u0642\u062F\u0627\u0631 \u0633\u0627\u0632\u06AF\u0627\u0631\u064A \u0646\u062F\u0627\u0634\u062A. \u0644\u0637\u0641\u0627\u064B \u067E\u0627\u0633\u062E\u0647\u0627\u064A\u064A \u0627\u0631\u0627\u0626\u0647 \u0643\u0646\u064A\u062F \u0643\u0647 \u0628\u0627 \u064A\u0643 \u0645\u0642\u062F\u0627\u0631 \u062F\u064A\u06AF\u0631 \u0633\u0627\u0632\u06AF\u0627\u0631 \u0628\u0627\u0634\u062F. 
argument = \u0622\u0631\u06AF\u0648\u0645\u0627\u0646 
begin_data_entry_without_event_but_CRF = \u062F\u0631 \u062A\u0644\u0627\u0634 \u0647\u0633\u062A\u064A\u062F \u062A\u0627 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u0628\u0631\u0627\u064A CRF \u0631\u0627 \u062F\u0631 \u064A\u06A9 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0634\u0631\u0648\u0639 \u06A9\u0646\u064A\u062F\u060C \u0627\u0645\u0627 \u0646\u0633\u062E\u0647 CRF \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u0645\u0648\u062C\u0648\u062F \u0646\u0645\u064A \u0628\u0627\u0634\u062F 
begin_data_entry_without_event_but_especified_event = \u062F\u0631 \u062A\u0644\u0627\u0634 \u0647\u0633\u062A\u064A\u062F \u062A\u0627 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u0628\u0631\u0627\u064A CRF \u0631\u0627 \u062F\u0631 \u064A\u06A9 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0634\u0631\u0648\u0639 \u06A9\u0646\u064A\u062F\u060C \u0627\u0645\u0627 \u062A\u0639\u0631\u064A\u0641 \u0645\u0634\u062E\u0635\u064A \u0628\u0631\u0627\u064A \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0648\u062C\u0648\u062F \u0646\u0645\u064A \u0628\u0627\u0634\u062F 
begin_data_entry_without_event_but_study = \u062F\u0631 \u062A\u0644\u0627\u0634 \u0647\u0633\u062A\u064A\u062F \u062A\u0627 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u0628\u0631\u0627\u064A CRF \u0631\u0627 \u062F\u0631 \u064A\u06A9 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0634\u0631\u0648\u0639 \u06A9\u0646\u064A\u062F\u060C \u0627\u0645\u0627 \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0648\u062C\u0648\u062F \u0646\u0645\u064A \u0628\u0627\u0634\u062F 
begin_data_entry_without_event_but_subject = \u062F\u0631 \u062A\u0644\u0627\u0634 \u0647\u0633\u062A\u064A\u062F \u062A\u0627 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u0628\u0631\u0627\u064A CRF \u0631\u0627 \u062F\u0631 \u064A\u06A9 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0634\u0631\u0648\u0639 \u06A9\u0646\u064A\u062F\u060C \u0627\u0645\u0627 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0648\u062C\u0648\u062F \u0646\u0645\u064A \u0628\u0627\u0634\u062F 
could_not_create_study_subject = \u0646\u062A\u0648\u0627\u0646\u0633\u062A \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0627\u064A\u062C\u0627\u062F \u0643\u0646\u062F 
could_not_create_subject = \u0646\u062A\u0648\u0627\u0646\u0633\u062A \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0631\u0627 \u0627\u064A\u062C\u0627\u062F \u0643\u0646\u062F 
CRF_name_used_by_another_CRF_choose_unique = \u0646\u0627\u0645 CRF \u0642\u0628\u0644\u0627\u064B \u0628\u0631\u0627\u064A CRF \u062F\u064A\u06AF\u0631\u064A \u0628\u0647 \u0643\u0627\u0631 \u0631\u0641\u062A\u0647 \u0627\u0633\u062A\u060C \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0646\u0627\u0645 \u0645\u0646\u062D\u0635\u0631 \u0628\u0647 \u0641\u0631\u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
CRF_name_used_choose_unique_name = \u0646\u0627\u0645 CRF \u0642\u0628\u0644\u0627\u064B \u0628\u0647 \u0643\u0627\u0631 \u0631\u0641\u062A\u0647 \u0627\u0633\u062A\u060C \u0644\u0637\u0641\u0627 \u064A\u0643 \u0646\u0627\u0645 \u0645\u0646\u062D\u0635\u0631 \u0628\u0647 \u0641\u0631\u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
database_error = \u0647\u0646\u06AF\u0627\u0645 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u062F\u0631 \u067E\u0627\u064A\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647 \u062E\u0637\u0627\u064A\u064A \u0635\u0648\u0631\u062A \u06AF\u0631\u0641\u062A\u0647 \u0627\u0633\u062A. \u0644\u0637\u0641\u0627\u064B \u062F\u0648\u0628\u0627\u0631\u0647 \u0633\u0639\u064A \u0643\u0646\u064A\u062F 
date_provided_not_past = \u062A\u0627\u0631\u064A\u062E \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u0627\u0632 \u062C\u0627\u0646\u0628 \u0634\u0645\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0630\u0634\u062A\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
different_number_of_groups = \u0634\u0645\u0627\u0631 \u0645\u062E\u062A\u0644\u0641\u064A \u0627\u0632 \u06AF\u0631\u0648\u0647 \u0647\u0627 \u062F\u0631 \u0627\u064A\u0646 \u0646\u0648\u0628\u062A \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u062F\u0631 \u0645\u0642\u0627\u064A\u0633\u0647 \u0628\u0627 \u0646\u0648\u0628\u062A\u0647\u0627\u064A \u0642\u0628\u0644 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F 
entity_not_belong_studies = \u0645\u0648\u0631\u062F \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0627\u062A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0643\u0627\u0631\u0628\u0631 \u0641\u0639\u0644\u064A \u062A\u0639\u0644\u0642 \u0646\u062F\u0627\u0631\u062F 
event_CRF_not_belong_current_study = CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u062D\u0627\u0636\u0631 \u062A\u0639\u0644\u0642 \u0646\u062F\u0627\u0631\u062F 
event_CRF_not_belong_current_user = CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0628\u0647 \u0643\u0627\u0631\u0628\u0631 \u0641\u0639\u0644\u064A \u062A\u0639\u0644\u0642 \u0646\u062F\u0627\u0631\u062F 
event_not_exists = CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0643\u0647 \u0633\u0639\u064A \u062F\u0627\u0631\u064A\u062F \u062F\u0631 \u0622\u0646 \u062F\u0627\u062F\u0647 \u0648\u0627\u0631\u062F \u0643\u0646\u064A\u062F \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
field_not_blank = \u0627\u064A\u0646 \u0642\u0633\u0645\u062A \u0628\u0627\u064A\u062F \u062A\u0643\u0645\u064A\u0644 \u0634\u0648\u062F 
field_should_number = \u0627\u064A\u0646 \u0641\u064A\u0644\u062F \u0628\u0627\u064A\u062F \u064A\u0643 \u0639\u062F\u062F \u0628\u0627\u0634\u062F 
format1 = \u0641\u0631\u0645\u062A 
format2 = \u0641\u0631\u0645\u062A 
format3 = \u0641\u0631\u0645\u062A 
format4 = \u0641\u0631\u0645\u062A 
format5 = \u0641\u0631\u0645\u062A 
group_class_is_required = \u0627\u064A\u0646 \u0631\u062F\u0647 \u06AF\u0631\u0648\u0647 \u0645\u0648\u0631\u062F \u0646\u064A\u0627\u0632 \u0627\u0633\u062A 
group_class_type_is_required = \u0646\u0648\u0639 \u0643\u0644\u0627\u0633 \u06AF\u0631\u0648\u0647 \u0645\u0648\u0631\u062F \u0646\u064A\u0627\u0632 \u0627\u0633\u062A 
has_already_enrolled_parent_study = \u0642\u0628\u0644\u0627\u064B \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u0635\u0644\u064A \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0627\u0633\u062A 
has_already_enrolled_site = \u0642\u0628\u0644\u0627\u064B \u062F\u0631 \u0633\u0627\u064A\u062A \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0627\u0633\u062A 
has_already_enrolled_site_study = \u0642\u0628\u0644\u0627\u064B \u062F\u0631 \u0633\u0627\u064A\u062A \u062F\u064A\u06AF\u0631\u064A \u0627\u0632 \u0645\u0637\u0627\u0644\u0639\u0647 \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0627\u0633\u062A 
has_been_removed_succesfully = \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0631\u062F\u0627\u0634\u062A \u0634\u062F\u0647 \u0627\u0633\u062A 
in_your_spreadsheet_already_exists = \u0642\u0628\u0644\u0627\u064B \u0628\u0631 \u0631\u0648\u064A \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647 \u0634\u0645\u0627 (\u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0628\u062E\u0634\u064A \u0627\u0632 \u064A\u0643 \u0646\u0633\u062E\u0647 \u062F\u064A\u06AF\u0631) \u0628\u0631\u0627\u064A \u0627\u064A\u0646 CRF \u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A \u0648 \u0627\u0632 \u064A\u0643 \u062A\u0648\u0636\u064A\u062D \u0645\u062A\u0641\u0627\u0648\u062A \u0628\u0631\u062E\u0648\u0631\u062F\u0627\u0631 \u0627\u0633\u062A 
in_your_spreadsheet_already_exits_in_DB = \u062F\u0631 \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647 \u0634\u0645\u0627 \u062F\u0631 DB \u0628\u0627 \u06AF\u0632\u064A\u0646\u0647 \u0647\u0627/ \u0645\u062A\u0646 \u067E\u0627\u0633\u062E \u062C\u062F\u0627\u06AF\u0627\u0646\u0647 \u0627\u0632 \u0642\u0628\u0644 \u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A. \u0634\u0645\u0627 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u064A\u0643 \u06AF\u0632\u064A\u0646\u0647 \u067E\u0627\u0633\u062E \u0645\u0648\u062C\u0648\u062F \u0631\u0627 \u0628\u0627 \u064A\u0643 \u0645\u062A\u0646 \u062C\u062F\u0627\u06AF\u0627\u0646\u0647 \u0643\u062F \u0643\u0646\u064A\u062F \u064A\u0627 \u064A\u0643 \u0645\u062A\u0646 \u0627\u0632 \u067E\u0627\u0633\u062E \u0645\u0648\u062C\u0648\u062F \u0631\u0627 \u0628\u0627 \u064A\u0643 \u06AF\u0632\u064A\u0646\u0647 \u062C\u062F\u0627\u06AF\u0627\u0646\u0647 \u0643\u062F \u0643\u0646\u064A\u062F. \u0644\u0637\u0641\u0627\u064B \u0622\u0646 \u0631\u0627 \u0686\u0643 \u0643\u0646\u064A\u062F \u0648 \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647 \u062E\u0648\u062F \u0631\u0627 \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u0646\u0645\u0627\u064A\u064A\u062F. 
input_invalid = \u0648\u0631\u0648\u062F\u064A \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u0641\u0627\u0642\u062F \u0627\u0639\u062A\u0628\u0627\u0631 \u0627\u0633\u062A 
input_is_required = \u0648\u0631\u0648\u062F\u064A \u0645\u0648\u0631\u062F \u0646\u064A\u0627\u0632 \u0627\u0633\u062A 
input_not_acceptable_option = \u0648\u0631\u0648\u062F\u064A \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u0642\u0627\u0628\u0644 \u067E\u0630\u064A\u0631\u0634 \u0646\u064A\u0633\u062A 
input_not_integer = \u0648\u0631\u0648\u062F\u064A \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u0639\u062F\u062F \u0635\u062D\u064A\u062D \u0646\u064A\u0633\u062A 
input_not_match_regular_expression = \u0648\u0631\u0648\u062F\u064A \u0628\u0627 \u0639\u0628\u0627\u0631\u062A \u0645\u0642\u0631\u0631 \u0633\u0627\u0632\u06AF\u0627\u0631\u064A \u0646\u062F\u0627\u0631\u062F 
input_not_valid_date = \u0648\u0631\u0648\u062F\u064A \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u064A\u0643 \u062A\u0627\u0631\u064A\u062E \u0645\u0639\u062A\u0628\u0631 \u0645\u0646\u0637\u0628\u0642 \u0628\u0631 \u0627\u0644\u06AF\u0648\u064A \t \u0646\u064A\u0633\u062A 
input_not_valid_date_time = \u0648\u0631\u0648\u062F\u064A \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u064A\u0643 \u062A\u0627\u0631\u064A\u062E / \u0633\u0627\u0639\u062A \u0645\u0639\u062A\u0628\u0631 \u062F\u0631 \t \u0646\u064A\u0633\u062A 
input_not_valid_email = \u0648\u0631\u0648\u062F\u064A \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u064A\u0643 \u0622\u062F\u0631\u0633 \u067E\u0633\u062A \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u064A\u0643 \u0645\u0639\u062A\u0628\u0631 \u062F\u0631 \t \u0646\u064A\u0633\u062A 
input_not_valid_phone = \u0648\u0631\u0648\u062F\u064A \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u064A\u0643 \u0634\u0645\u0627\u0631\u0647 \u062A\u0644\u0641\u0646 \u0645\u0639\u062A\u0628\u0631 \u062F\u0631 \t \u0646\u064A\u0633\u062A 
input_not_valid_username = \u0648\u0631\u0648\u062F\u064A \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u064A\u0643 \u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \u0645\u0639\u062A\u0628\u0631\u062F\u0631 \t \u0646\u064A\u0633\u062A 
input_provided_is_not = \u0648\u0631\u0648\u062F\u064A \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \t \u0646\u064A\u0633\u062A 
input_provided_not_precede = \u0648\u0631\u0648\u062F\u064A \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u0628\u0631 \t \u062A\u0642\u062F\u0645 \u0646\u062F\u0627\u0631\u062F 
input_provided_not_precede_earlier = \u0648\u0631\u0648\u062F\u064A \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u0628\u0631 \u062A\u0627\u0631\u064A\u062E \u0642\u062F\u064A\u0645\u064A \u062A\u0631 \u062A\u0642\u062F\u0645 \u0646\u062F\u0627\u0631\u062F 
input_should_be_between = \u0648\u0631\u0648\u062F\u064A \u0628\u0627\u064A\u062F \u0628\u064A\u0646 \t \u0628\u0627\u0634\u062F 
is_already_enrolled_in_this_study = \u0642\u0628\u0644\u0627\u064B \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0627\u0633\u062A 
is_not_a_number = \u064A\u0643 \u0639\u062F\u062F \u0646\u064A\u0633\u062A 
maximum_lenght_brief_summary_255 = \u062D\u062F\u0627\u0643\u062B\u0631 \u0637\u0648\u0644 \u0686\u0643\u064A\u062F\u0647\u060C 255 \u0643\u0627\u0631\u0627\u0643\u062A\u0631 \u0627\u0633\u062A 
maximum_lenght_name_100 = \u062D\u062F\u0627\u0643\u062B\u0631 \u0637\u0648\u0644 \u064A\u0643 \u0639\u0646\u0648\u0627\u0646 \u0643\u0648\u062A\u0627\u0647\u060C 100 \u0643\u0627\u0631\u0627\u0643\u062A\u0631 \u0627\u0633\u062A 
maximum_lenght_official_title_255 = \u062D\u062F\u0627\u0643\u062B\u0631 \u0637\u0648\u0644 \u064A\u0643 \u0639\u0646\u0648\u0627\u0646 \u0631\u0633\u0645\u064A\u060C 255 \u0643\u0627\u0631\u0627\u0643\u062A\u0631 \u0627\u0633\u062A 
maximum_lenght_principal_investigator_255 = \u062D\u062F\u0627\u0643\u062B\u0631 \u0637\u0648\u0644 \u0639\u0646\u0648\u0627\u0646 \u067E\u0698\u0648\u0647\u0634\u06AF\u0631 \u0627\u0635\u0644\u064A\u060C 255 \u0643\u0627\u0631\u0627\u0643\u062A\u0631 \u0627\u0633\u062A 
maximum_lenght_sponsor_255 = \u062D\u062F\u0627\u0643\u062B\u0631 \u0637\u0648\u0644 \u0639\u0646\u0648\u0627\u0646 \u067E\u0634\u062A\u064A\u0628\u0627\u0646\u060C 255 \u0643\u0627\u0631\u0627\u0643\u062A\u0631 \u0627\u0633\u062A 
maximum_lenght_unique_protocol_30 = \u062D\u062F\u0627\u0643\u062B\u0631 \u0637\u0648\u0644 \u0634\u0646\u0627\u0633\u0647 \u0645\u0646\u062D\u0635\u0631 \u0628\u0647 \u0641\u0631\u062F \u0628\u0631\u0627\u064A \u067E\u0631\u0648\u062A\u0643\u0644\u060C 30 \u0643\u0627\u0631\u0627\u0643\u062A\u0631 \u0627\u0633\u062A 
maximum_length_description_255 = \u062D\u062F\u0627\u0643\u062B\u0631 \u0637\u0648\u0644 \u062A\u0648\u0636\u064A\u062D\u060C 2048 \u0643\u0627\u0631\u0627\u0643\u062A\u0631 \u0627\u0633\u062A 
maximum_length_name_255 = \u062D\u062F\u0627\u0643\u062B\u0631 \u0637\u0648\u0644 \u0627\u0633\u0645\u060C 255 \u0643\u0627\u0631\u0627\u0643\u062A\u0631 \u0627\u0633\u062A 
may_not_submit_data = \u0627\u062D\u062A\u0645\u0627\u0644\u0627\u064B \u062F\u0627\u062F\u0647 \u0627\u0631\u0633\u0627\u0644 \u0646\u0645\u064A \u0643\u0646\u062F 
may_not_submit_data = \u0627\u062D\u062A\u0645\u0627\u0644\u0627\u064B \u062F\u0627\u062F\u0647 \u0627\u0631\u0633\u0627\u0644 \u0646\u0645\u064A \u0643\u0646\u062F 
must_choose_leat_one_value = \u062D\u062F\u0627\u0642\u0644 \u0628\u0627\u064A\u062F \u064A\u0643 \u0645\u0642\u062F\u0627\u0631 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
new_event_CRF_not_created = \u0628\u0647 \u062F\u0644\u064A\u0644 \u062E\u0637\u0627 \u062F\u0631 \u067E\u0627\u064A\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647\u060C \u0646\u0645\u064A \u062A\u0648\u0627\u0646 \u064A\u0643 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u062C\u062F\u064A\u062F \u0631\u0627 \u0627\u064A\u062C\u0627\u062F \u0646\u0645\u0648\u062F 
new_event_CRF_not_created_database_error = \u0628\u0647 \u062F\u0644\u064A\u0644 \u062E\u0637\u0627 \u062F\u0631 \u067E\u0627\u064A\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647\u060C \u0646\u0645\u064A \u062A\u0648\u0627\u0646 \u064A\u0643 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u062C\u062F\u064A\u062F \u0631\u0627 \u0627\u064A\u062C\u0627\u062F \u0646\u0645\u0648\u062F 
new_user_password = \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u062C\u062F\u064A\u062F \u0628\u0631\u0627\u064A \u0643\u0627\u0631\u0628\u0631 
no_action_specified_or_invalid = \u0639\u0645\u0644\u0643\u0631\u062F\u064A \u0645\u0634\u062E\u0635 \u0646\u06AF\u0631\u062F\u064A\u062F\u060C \u064A\u0627 \u064A\u0643 \u0639\u0645\u0644\u0643\u0631\u062F \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0645\u0634\u062E\u0635 \u06AF\u0631\u062F\u064A\u062F 
no_permission = \u0645\u062C\u0627\u0632 \u0646\u064A\u0633\u062A 
no_permission_to_add_new_study_event = \u0627\u0636\u0627\u0641\u0647 \u0643\u0631\u062F\u0646 \u064A\u0643 \u0631\u0648\u064A\u062F\u0627\u062F \u062C\u062F\u064A\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u062C\u0627\u0632 \u0646\u064A\u0633\u062A 
no_permission_to_add_new_subject = \u0627\u0636\u0627\u0641\u0647 \u0643\u0631\u062F\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062C\u062F\u064A\u062F \u0645\u062C\u0627\u0632 \u0646\u064A\u0633\u062A 
no_permission_to_create_discrepancy_note = \u0627\u064A\u062C\u0627\u062F \u06AF\u0632\u0627\u0631\u0634 \u0646\u0627\u0647\u0645\u062E\u0648\u0627\u0646\u064A \u0645\u062C\u0627\u0632 \u0646\u064A\u0633\u062A 
no_permission_to_perform_administrative_editing = \u0648\u064A\u0631\u0627\u064A\u0634 \u0627\u0632 \u062C\u0627\u0646\u0628 \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 \u0645\u062C\u0627\u0632 \u0646\u064A\u0633\u062A 
no_permission_to_perform_data_entry = \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u0645\u062C\u0627\u0632 \u0646\u064A\u0633\u062A 
no_permission_to_submit_data = \u0627\u0631\u0633\u0627\u0644 \u062F\u0627\u062F\u0647 \u0645\u062C\u0627\u0632 \u0646\u064A\u0633\u062A 
no_permission_validation = \u0645\u0639\u062A\u0628\u0631 \u0633\u0627\u0632\u064A \u0645\u062C\u0627\u0632 \u0646\u064A\u0633\u062A 
non_owner_attempting_DE_on_event = \u062A\u0644\u0627\u0634 \u0628\u062F\u0648\u0646 \u0645\u0627\u0644\u0643 \u0628\u0631\u0627\u064A \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u062F\u0631 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F 
non_validator_attempting_double_data_entry = \u062A\u0644\u0627\u0634 \u0628\u062F\u0648\u0646 \u0627\u0639\u062A\u0628\u0627\u0631 \u062F\u0647\u0646\u062F\u0647 \u0628\u0631\u0627\u064A \u0648\u0631\u0648\u062F \u0645\u0636\u0627\u0639\u0641 \u062F\u0627\u062F\u0647 \u062F\u0631 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F 
not_admin = \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A 
not_allowed_access_extract_data_servlet = \u0627\u0645\u0643\u0627\u0646 \u062F\u0633\u062A\u0631\u0633\u064A \u0628\u0631\u0627\u064A \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0645\u062C\u0645\u0648\u0639\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
not_allowed_access_restore_dataset = \u0627\u0645\u0643\u0627\u0646 \u062F\u0633\u062A\u0631\u0633\u064A \u0628\u0631\u0627\u064A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
not_director = \u0645\u062C\u0631\u064A \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A 
not_select_valid_entity = \u0634\u0645\u0627 \u064A\u0643 \u0645\u0648\u0636\u0648\u0639 \u0645\u0639\u062A\u0628\u0631 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0643\u0631\u062F\u064A\u062F 
not_select_valid_entity_current_study = \u0634\u0645\u0627 \u0645\u0648\u0631\u062F \u0645\u0639\u062A\u0628\u0631\u064A \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0643\u0631\u062F\u0647\u200C\u0627\u064A\u062F. 
not_study_director = \u0645\u062C\u0631\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A 
not_study_director = \u0645\u062C\u0631\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A 
not_study_director_or_study_coordinator = \u0645\u062C\u0631\u064A \u064A\u0627 \u0647\u0645\u0627\u0647\u0646\u06AF \u0643\u0646\u0646\u062F\u0647 \u0628\u0631\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A 
not_study_director_or_study_cordinator = \u0645\u062C\u0631\u064A \u064A\u0627 \u0647\u0645\u0627\u0647\u0646\u06AF \u0643\u0646\u0646\u062F\u0647 \u0628\u0631\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A 
not_study_owner = \u0645\u0627\u0644\u0643 \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A 
not_top_study = \u0645\u0637\u0627\u0644\u0639\u0647 \u0633\u0637\u062D \u0628\u0627\u0644\u0627 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A 
not_unpopulated = \u0639\u062F\u0645 \u0627\u064A\u062C\u0627\u062F \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A 
notes_cannot_longer_255 = \u06AF\u0632\u0627\u0631\u0634\u0647\u0627 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u0646\u062F \u0628\u064A\u0634\u062A\u0631 \u0627\u0632 255 \u06A9\u0644\u0645\u0647 \u0628\u0627\u0634\u0646\u062F 
number_of_arguments_incorrect = \u062A\u0639\u062F\u0627\u062F \u0622\u0631\u06AF\u0648\u0645\u0627\u0646\u0647\u0627 \u0635\u062D\u064A\u062D \u0646\u064A\u0633\u062A 
of_current_study_need_to_move = / \u0627\u0632 \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0644\u064A. \u062F\u0631 \u0635\u0648\u0631\u062A\u064A\u06A9\u0647 \u0645\u064A\u200C\u062E\u0648\u0627\u0647\u064A\u062F \u0627\u064A\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0631\u0627 \u0628\u0647 \u064A\u06A9 \u0633\u0627\u064A\u062A \u062F\u064A\u06AF\u0631 \u062C\u0627 \u0628\u0647 \u062C\u0627 \u06A9\u0646\u064A\u062F\u060C 
on_event_CRF_inappropiate_action = \u0628\u0631 \u0631\u0648\u064A \u064A\u0643CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F\u060C \u0627\u0645\u0627 \u0622\u0646 \u064A\u06A9 \u0639\u0645\u0644\u06A9\u0631\u062F \u0646\u0627\u0645\u0646\u0627\u0633\u0628 \u0628\u0631\u0627\u064A CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0627\u0633\u062A 
owner_attempting_DDE_12_hours = \u0645\u0627\u0644\u06A9 \u0642\u0635\u062F \u062F\u0627\u0631\u062F \u0628\u0627 \u06AF\u0630\u0634\u062A \u06A9\u0645\u062A\u0631 \u0627\u0632 12 \u0633\u0627\u0639\u062A\u060C \u0648\u0631\u0648\u062F \u0645\u062C\u062F\u062F \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0631\u0627 \u0627\u0646\u062C\u0627\u0645 \u062F\u0647\u062F 
owner_attempting_double_data_entry = \u0645\u0627\u0644\u06A9 \u0642\u0635\u062F \u062F\u0627\u0631\u062F \u062F\u0631 \u06A9\u0645\u062A\u0631 \u0627\u0632 12 \u0633\u0627\u0639\u062A \u0627\u0632 \u062A\u06A9\u0645\u064A\u0644 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647\u060C \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u0628\u0647 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0631\u0627 \u0645\u062C\u062F\u062F\u0627\u064B \u0627\u0646\u062C\u0627\u0645 \u062F\u0647\u062F 
password_must_be_at_least = \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0628\u0627\u064A\u062F \u062D\u062F\u0627\u0642\u0644 \t 
person_ID_used_by_another_choose_unique = \u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \u0642\u0628\u0644\u0627\u064B \u0628\u0631\u0627\u064A \u0641\u0631\u062F \u062F\u064A\u06AF\u0631\u064A \u0628\u0647 \u0643\u0627\u0631 \u0631\u0641\u062A\u0647 \u0627\u0633\u062A\u060C \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0646\u0627\u0645 \u0645\u0646\u062D\u0635\u0631 \u0628\u0647 \u0641\u0631\u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_CRF_to_add_new_version_for = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 CRF \u0631\u0627 \u0628\u0631\u0627\u064A \u0627\u0641\u0632\u0648\u062F\u0646 \u064A\u0643 \u0646\u0633\u062E\u0647 \u062C\u062F\u064A\u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_CRF_to_remove = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 CRF \u0631\u0627 \u0628\u0631\u0627\u064A \u0628\u0631\u062F\u0627\u0634\u062A\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_CRF_version_to_remove = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0646\u0633\u062E\u0647 \u0627\u0632 CRF \u0631\u0627 \u0628\u0631\u0627\u064A \u0628\u0631\u062F\u0627\u0634\u062A\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_CRF_version_to_update = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 CRF \u0631\u0627 \u0628\u0631\u0627\u064A \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_subject_to_remove = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0641\u0631\u062F \u0631\u0627 \u0628\u0647 \u0645\u0646\u0638\u0648\u0631 \u0628\u0631\u062F\u0627\u0634\u062A\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_valid_female_subject_as_mother = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0641\u0631\u062F \u0645\u0624\u0646\u062B \u0645\u0639\u062A\u0628\u0631 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0645\u0627\u062F\u0631 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_valid_male_subject_as_father = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0641\u0631\u062F \u0645\u0630\u0643\u0631 \u0645\u0639\u062A\u0628\u0631 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u067E\u062F\u0631 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_enter_a_valid_year_birth = \u0644\u0637\u0641\u0627\u064B \u0633\u0627\u0644 \u062A\u0648\u0644\u062F \u0631\u0627 \u0628\u0647 \u0637\u0648\u0631 \u0635\u062D\u064A\u062D \u0648\u0627\u0631\u062F \u0643\u0646\u064A\u062F 
please_have_user_manage_privileges = / \u0644\u0637\u0641\u0627\u064B \u06A9\u0627\u0631\u0628\u0631\u064A \u0631\u0627 \u0628\u0627 \u0627\u0645\u062A\u064A\u0627\u0632 \u0645\u062F\u064A\u0631\u064A\u062A \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0647 \u06A9\u0627\u0631 \u06AF\u064A\u0631\u064A\u062F \u062A\u0627 \u0627\u0646\u062A\u0633\u0627\u0628 \u0645\u062C\u062F\u062F \u062F\u0627\u062F\u0647 \u0631\u0627 \u0627\u0646\u062C\u0627\u0645 \u062F\u0647\u062F 
regular_expression_is_blank = \u062C\u0627\u064A \u0639\u0628\u0627\u0631\u062A \u0645\u0642\u0631\u0631 \u062E\u0627\u0644\u064A \u0627\u0633\u062A 
SE_does_not_belong_current_study = \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0644\u064A \u062A\u0639\u0644\u0642 \u0646\u062F\u0627\u0631\u062F 
study_event_not_belong_study = \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0644\u064A \u062A\u0639\u0644\u0642 \u0646\u062F\u0627\u0631\u062F 
subject_ID_used_by_another_choose_unique = \u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0641\u0631\u062F \u0645\u0648\u0631\u062F \u0645\u0637\u0627\u0644\u0639\u0647\u060C \u0642\u0628\u0644\u0627\u064B \u0627\u0632 \u062C\u0627\u0646\u0628 \u0641\u0631\u062F \u062F\u064A\u06AF\u0631\u064A \u062F\u0631 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A\u060C \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0646\u0627\u0645 \u0645\u0646\u062D\u0635\u0631 \u0628\u0647 \u0641\u0631\u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
subject_with_person_ID = \u064A\u0643 \u0645\u0648\u0636\u0648\u0639 \u0628\u0627 \u0634\u0646\u0627\u0633\u0647 \u0634\u062E\u0635\u064A: 
syntax_incorrect = \u0633\u064A\u0646\u062A\u0627\u0643\u0633 \u0646\u0627\u062F\u0631\u0633\u062A \u0627\u0633\u062A 
the_CRF = CRF 
the_subject = \u0622\u0632\u0645\u0648\u062F\u0646\u064A 
the_user_attemping_to_view_not_exists = \u0643\u0627\u0631\u0628\u0631\u064A \u0643\u0647 \u0633\u0639\u064A \u062F\u0627\u0631\u064A\u062F \u0628\u0628\u064A\u0646\u064A\u062F \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
the_user_could_not_be_edited_because_no_user_types = \u0628\u0647 \u062F\u0644\u064A\u0644 \u0645\u0648\u062C\u0648\u062F \u0646\u0628\u0648\u062F\u0646 \u0627\u0646\u0648\u0627\u0639 \u0643\u0627\u0631\u0628\u0631\u060C \u0627\u0645\u0643\u0627\u0646 \u0648\u064A\u0631\u0627\u064A\u0634 \u0643\u0627\u0631\u0628\u0631 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F. 
there_was_an_error_sending_reset_email_try_reset = \u062F\u0631 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0627\u0631\u0633\u0627\u0644\u064A \u067E\u0633\u062A \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u064A\u0643 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 reset \u0643\u0631\u062F\u0646 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631\u060C \u062E\u0637\u0627\u064A\u064A \u0635\u0648\u0631\u062A \u06AF\u0631\u0641\u062A\u0647 \u0627\u0633\u062A. \u0644\u0637\u0641\u0627\u064B \u0645\u062C\u062F\u062F\u0627\u064B \u0628\u0631\u0627\u064A reset \u0643\u0631\u062F\u0646 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0627\u0642\u062F\u0627\u0645 \u0643\u0646\u064A\u062F. 
these_field_cannot_be_modified_because_not_owner = \u0627\u064A\u0646 \u0642\u0633\u0645\u062A \u0647\u0627 \u0642\u0627\u0628\u0644 \u062A\u063A\u064A\u064A\u0631 \u0646\u064A\u0633\u062A\u0646\u062F\u060C \u0632\u064A\u0631\u0627 \u0634\u0645\u0627 \u0645\u0627\u0644\u0643 CRF \u0646\u064A\u0633\u062A\u064A\u062F. \u062F\u0631 \u0635\u0648\u0631\u062A \u0627\u062F\u0627\u0645\u0647\u060C PHI\u060C \u0648\u0627\u062D\u062F \u0647\u0627 \u0648 \u062A\u0648\u0636\u064A\u062D \u0648 / \u064A\u0627 \u0646\u0648\u0639 \u062F\u0627\u062F\u0647 \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u0622\u064A\u062A\u0645 \u0646\u0627\u062F\u064A\u062F\u0647 \u06AF\u0631\u0641\u062A\u0647 \u062E\u0648\u0627\u0647\u062F \u0634\u062F. \u0627\u06AF\u0631 \u0642\u0635\u062F \u062F\u0627\u0631\u064A\u062F \u062A\u0646\u0638\u064A\u0645\u0627\u062A \u062E\u0648\u062F \u0631\u0627 \u062D\u0641\u0638 \u0643\u0646\u064A\u062F\u060C \u0644\u0637\u0641\u0627\u064B \u0628\u0647 \u0639\u0642\u0628 \u0628\u0627\u0632\u06AF\u0631\u062F\u064A\u062F \u0648 \u0646\u0627\u0645 \u0622\u064A\u062A\u0645 \u0631\u0627 \u0628\u0647 \u06AF\u0648\u0646\u0647 \u0627\u064A \u062A\u063A\u064A\u064A\u0631 \u062F\u0647\u064A\u062F \u0643\u0647 \u0642\u0628\u0644\u0627\u064B \u0645\u0634\u0627\u0628\u0647 \u0622\u0646 \u062F\u0631 \u0633\u064A\u0633\u062A\u0645 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0634\u062A\u0647 \u0627\u0633\u062A. 
this_study_has_been_removed_succesfully = \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0631\u062F\u0627\u0634\u062A\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A. 
this_subject_person_ID = \u0627\u064A\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A (\u0634\u0646\u0627\u0633\u0647 \u0634\u062E\u0635\u064A: 
this_subject_with_person_ID = \u0627\u064A\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0628\u0627 \u0634\u0646\u0627\u0633\u0647 \u0634\u062E\u0635\u064A: 
trying_to_begin_DE1 = \u0634\u0645\u0627 \u062F\u0631 \u062A\u0644\u0627\u0634 \u0647\u0633\u062A\u064A\u062F \u062A\u0627 \u0643\u0627\u0631 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u062F\u0631 CRF \u0631\u0627 \u0628\u0631\u0627\u064A \u064A\u0643 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0634\u0631\u0648\u0639 \u0643\u0646\u064A\u062F\u060C \u0627\u0645\u0627 \u0645\u0648\u0636\u0648\u0639 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
trying_to_begin_DE2 = \u0634\u0645\u0627 \u062F\u0631 \u062A\u0644\u0627\u0634 \u0647\u0633\u062A\u064A\u062F \u062A\u0627 \u0643\u0627\u0631 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u062F\u0631 CRF \u0631\u0627 \u0628\u0631\u0627\u064A \u064A\u0643 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0634\u0631\u0648\u0639 \u0643\u0646\u064A\u062F\u060C \u0627\u0645\u0627 \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0631\u0627\u064A \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u062F\u0631 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
trying_to_begin_DE3 = \u0634\u0645\u0627 \u062F\u0631 \u062A\u0644\u0627\u0634 \u0647\u0633\u062A\u064A\u062F \u062A\u0627 \u0643\u0627\u0631 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u062F\u0631 CRF \u0631\u0627 \u0628\u0631\u0627\u064A \u064A\u0643 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0634\u0631\u0648\u0639 \u0643\u0646\u064A\u062F\u060C \u0627\u0645\u0627 \u0646\u0633\u062E\u0647 \u0627\u062E\u062A\u0635\u0627\u0635\u064A CRF \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A 
trying_to_begin_DE4 = \u0634\u0645\u0627 \u062F\u0631 \u062A\u0644\u0627\u0634 \u0647\u0633\u062A\u064A\u062F \u062A\u0627 \u0643\u0627\u0631 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u062F\u0631 CRF \u0631\u0627 \u0628\u0631\u0627\u064A \u064A\u0643 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0634\u0631\u0648\u0639 \u0643\u0646\u064A\u062F\u060C \u0627\u0645\u0627 \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F. 
username_already_exists = \u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \u0643\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0631\u062F\u064A\u062F\u060C \u0642\u0628\u0644\u0627\u064B \u0627\u0646\u062A\u062E\u0627\u0628 \u0634\u062F\u0647 \u0627\u0633\u062A 
using_double_data_entry_CRF_completed = \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0648\u0631\u0648\u062F \u0645\u062C\u062F\u062F \u062F\u0627\u062F\u0647 \u0647\u0646\u06AF\u0627\u0645\u064A\u0643\u0647 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0648\u0631\u0648\u062F \u0645\u062C\u062F\u062F \u062F\u0627\u062F\u0647 \u0631\u0627 \u062A\u0643\u0645\u064A\u0644 \u0643\u0631\u062F\u0647 \u0627\u0633\u062A 
using_IDE_event_CRF_completed = \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0648\u0631\u0648\u062F \u0627\u0648\u0644\u064A\u0647 \u062F\u0627\u062F\u0647 \u0647\u0646\u06AF\u0627\u0645\u064A\u0643\u0647 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0648\u0631\u0648\u062F \u0627\u0648\u0644\u064A\u0647 \u062F\u0627\u062F\u0647 \u0631\u0627 \u062A\u0643\u0645\u064A\u0644 \u0643\u0631\u062F\u0647 \u0627\u0633\u062A 
validation_column_invalid_function = \u0633\u062A\u0648\u0646 \u0645\u0639\u062A\u0628\u0631 \u0633\u0627\u0632\u064A\u060C \u0643\u0627\u0631\u0643\u0631\u062F \u0646\u0627 \u0645\u0639\u062A\u0628\u0631\u064A \u062F\u0627\u0631\u062F 
validation_event_CRF_not_begun_user = \u0645\u0639\u062A\u0628\u0631 \u0633\u0627\u0632\u064A \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 CRF \u062A\u0648\u0633\u0637 \u0643\u0627\u0631\u0628\u0631 \u0641\u0639\u0644\u064A \u0634\u0631\u0648\u0639 \u0646\u0634\u062F 
value_not_match = \u0645\u0642\u062F\u0627\u0631\u064A \u0643\u0647 \u0645\u0634\u062E\u0635 \u0643\u0631\u062F\u0647 \u0627\u064A\u062F \u0628\u0627 \u0645\u0642\u062F\u0627\u0631 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0648\u0631\u0648\u062F \u0627\u0648\u0644\u064A\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0647\u0645\u062E\u0648\u0627\u0646\u064A \u0646\u062F\u0627\u0631\u062F 
values_must_from_valid = \u0645\u0642\u0627\u062F\u064A\u0631\u064A \u0643\u0647 \u0645\u0634\u062E\u0635 \u0643\u0631\u062F\u0647 \u0627\u064A\u062F \u0628\u0627\u064A\u062F \u064A\u0643 \u0645\u062C\u0645\u0648\u0639\u0647 \u067E\u0627\u0633\u062E \u0645\u0639\u062A\u0628\u0631 \u0631\u0627 \u062A\u0634\u0643\u064A\u0644 \u062F\u0647\u0646\u062F 
was_updated_succesfully = \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u06AF\u0631\u062F\u064A\u062F 
will_be_changed_if_you_continue = \u062F\u0631 \u0635\u0648\u0631\u062A \u0627\u062F\u0627\u0645\u0647 \u062F\u0627\u062F\u0646\u060C \u062A\u063A\u064A\u064A\u0631 \u062E\u0648\u0627\u0647\u062F \u0643\u0631\u062F. \u062F\u0631 \u0635\u0648\u0631\u062A\u064A\u0643\u0647 \u0641\u0643\u0631 \u0645\u064A\u200C\u0643\u0646\u064A\u062F \u0627\u0634\u062A\u0628\u0627\u0647 \u0643\u0631\u062F\u0647 \u0627\u064A\u062F\u060C \u0644\u0637\u0641\u0627\u064B \u0628\u0647 \u0639\u0642\u0628 \u0628\u0627\u0632\u06AF\u0631\u062F\u064A\u062F \u0648 \u0622\u064A\u062A\u0645 \u0631\u0627 \u0645\u062C\u062F\u062F\u0627\u064B \u0646\u0627\u0645\u06AF\u0630\u0627\u0631\u064A \u0643\u0646\u064A\u062F 
will_not_be_changed_if = \u0686\u0646\u0627\u0646\u0686\u0647 \u0622\u064A\u062A\u0645 \u0627\u0632 \u0642\u0628\u0644 \u0648\u0627\u062C\u062F \u062F\u0627\u062F\u0647 \u0627\u0633\u062A\u060C \u062A\u063A\u064A\u064A\u0631 \u0646\u062E\u0648\u0627\u0647\u062F \u0643\u0631\u062F 
wrong_old_password = \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0642\u062F\u064A\u0645\u064A \u0627\u0634\u062A\u0628\u0627\u0647 
you_are_trying_to = \u062F\u0631 \u062A\u0644\u0627\u0634 \u0647\u0633\u062A\u064A\u062F \u062A\u0627 
you_may_not_modify_items = \u0627\u062D\u062A\u0645\u0627\u0644\u0627\u064B \u062A\u0639\u0627\u0631\u064A\u0641\u060C \u0646\u0648\u0639 \u062F\u0627\u062F\u0647\u060C \u0648\u0627\u062D\u062F \u0647\u0627 \u064A\u0627 \u0648\u0636\u0639\u064A\u062A PHI \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0631\u0627 \u0643\u0647 \u0642\u0628\u0644\u0627\u064B \u062F\u0631 \u0627\u064A\u0646 CRF \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0627\u0633\u062A\u060C \u062A\u063A\u064A\u064A\u0631 \u0646\u062F\u0627\u062F\u0647 \u0627\u064A\u062F. 
you_may_not_perform_administrative_functions = \u0627\u062D\u062A\u0645\u0627\u0644\u0627\u064B \u0639\u0645\u0644\u0643\u0631\u062F\u0647\u0627\u064A \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 \u0631\u0627 \u0631\u0639\u0627\u064A\u062A \u0646\u0643\u0631\u062F\u0647 \u0627\u064A\u062F 
you_may_not_perform_technical_admin_functions = \u0627\u062D\u062A\u0645\u0627\u0644\u0627\u064B \u0639\u0645\u0644\u0643\u0631\u062F\u0647\u0627\u064A \u062A\u0643\u0646\u064A\u0643\u064A \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 \u0631\u0627 \u0631\u0639\u0627\u064A\u062A \u0646\u0643\u0631\u062F\u0647 \u0627\u064A\u062F 
you_not_have_permission_to_update_a_CRF = \u0634\u0645\u0627 \u0627\u062C\u0627\u0632\u0647 \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A CRF \u0631\u0627 \u0646\u062F\u0627\u0631\u064A\u062F 