a_new_user_account_has_been_created_for_you = \u064A\u0643 \u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \u062C\u062F\u064A\u062F \u0645\u062E\u0635\u0648\u0635 \u0634\u0645\u0627 \u0628\u0631 \u0631\u0648\u064A \u0633\u064A\u0633\u062A\u0645 Openclinica \u0627\u064A\u062C\u0627\u062F \u06AF\u0631\u062F\u064A\u062F \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0648\u0631\u0648\u062F \u0634\u0645\u0627\u0628\u0647 \u0633\u064A\u0633\u062A\u0645 \u0645\u062A\u0639\u0627\u0642\u0628\u0627\u064B \u0627\u0639\u0644\u0627\u0645 \u0645\u064A\u200C\u0634\u0648\u062F. 
actions_available = \u0643\u0627\u0631\u0643\u0631\u062F\u0647\u0627 
add_discrepancy_note = \u0627\u0641\u0632\u0648\u062F\u0646 \u06AF\u0632\u0627\u0631\u0634 \u0646\u0627\u0647\u0645\u062E\u0648\u0627\u0646\u064A 
alert_to_print = \u0628\u0631\u0627\u064A \u0686\u0627\u067E\u060C \u0643\u0644\u064A\u062F <Control+P> \u0631\u0627 \u0641\u0634\u0627\u0631 \u062F\u0647\u064A\u062F \u064A\u0627 \u0628\u0631 \u0631\u0648\u064A \u0635\u0641\u062D\u0647 \u0643\u0644\u064A\u0643 \u0631\u0627\u0633\u062A \u0627\u0646\u062C\u0627\u0645 \u062F\u0647\u064A\u062F 
all_events = \u0631\u0648\u064A\u062F\u0627\u062F\u0647\u0627 
allows = \u0627\u0645\u0643\u0627\u0646\u0627\u062A \u0632\u064A\u0631 \u0631\u0627 \u0628\u0631\u0627\u064A \u0634\u0645\u0627 \u0641\u0631\u0627\u0647\u0645 \u0645\u064A\u200C\u0643\u0646\u062F: 
also_download_set_example_CRFs = \u062F\u0631 \u0635\u0648\u0631\u062A \u062A\u0645\u0627\u064A\u0644 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0646\u0645\u0648\u0646\u0647\u200C\u0647\u0627\u064A\u064A \u0627\u0632 \u0641\u0631\u0645\u200C\u0647\u0627\u064A \u06AF\u0632\u0627\u0631\u0634 \u0645\u0648\u0631\u062F (CRF) \u0648 \u0631\u0627\u0647\u0646\u0645\u0627\u064A \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0622\u0646 \u0631\u0627 \u0627\u0632 \u067E\u0648\u0631\u062A\u0627\u0644 Openclinica.org \u062F\u0627\u0646\u0644\u0648\u062F \u0646\u0645\u0627\u064A\u064A\u062F (\u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \u0648\u064A\u0698\u0647 Openclinica.org \u0645\u0648\u0631\u062F \u0646\u064A\u0627\u0632 \u0627\u0633\u062A) \t 
and_protocol_ID__ = \u0648 \u0634\u0646\u0627\u0633\u0647 \u067E\u0631\u0648\u062A\u0643\u0644: 
are_you_sure_you_want_to_delete_it = \u0622\u064A\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062A\u064A\u062F \u0643\u0647 \u0642\u0635\u062F \u062D\u0630\u0641 \u0643\u0631\u062F\u0646 \u0627\u064A\u0646 \u0631\u0627 \u062F\u0627\u0631\u064A\u062F\u061F 
are_you_sure_you_want_to_restore_this_study = \u0622\u064A\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062A\u064A\u062F \u0643\u0647 \u0642\u0635\u062F \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0627\u0631\u064A\u062F\u061F 
are_you_want_to_the_role_for = \u0622\u064A\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062A\u064A\u062F \u0643\u0647 \u0642\u0635\u062F \u062F\u0627\u0631\u064A\u062F{0} \u0646\u0642\u0634 {1} \u0628\u0631\u0627\u064A {2} 
as_a__ = \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u064A\u0643 
you_are_logged_in_as = You are logged in as a {0} 
for_current_site = for the site: {0}.
as_a_for_the_study_and_protocol_ID_may_access_modules_and_perform = \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u064A\u0643 {0} \u0628\u0631\u0627\u064A \u0633\u0627\u064A\u062A \u062D\u0627\u0636\u0631: {1} \u0648 \u0634\u0646\u0627\u0633\u0647 \u067E\u0631\u0648\u062A\u0643\u0644: {2} \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0628\u0647 \u0643\u0627\u0631\u0643\u0631\u062F\u0647\u0627\u064A \u0632\u064A\u0631 \u062F\u0633\u062A\u0631\u0633\u064A \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u064A\u062F \u0648 \u0639\u0645\u0644\u0643\u0631\u062F\u0647\u0627\u064A\u064A \u0631\u0627 \u0643\u0647 \u0628\u0631 \u0627\u0633\u0627\u0633 \u0646\u0642\u0634 \u062E\u0648\u062F \u0645\u062C\u0627\u0632 \u0647\u0633\u062A\u064A\u062F\u060C \u0627\u0646\u062C\u0627\u0645 \u062F\u0647\u064A\u062F. 
As_a_Technical_Administrator_you_have_privileges_to= \u0634\u0645\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0645\u062F\u064A\u0631 \u062A\u0643\u0646\u064A\u0643\u064A \u0634\u0628\u0643\u0647 \u0627\u0632 \u0627\u064A\u0646 \u0627\u0645\u062A\u064A\u0627\u0632 \u0628\u0631\u062E\u0648\u0631\u062F\u0627\u0631\u064A\u062F \u062A\u0627 \u0647\u0631 \u0627\u0642\u062F\u0627\u0645\u064A \u0643\u0647 \u064A\u0643 \u0645\u062F\u064A\u0631 \u0634\u0628\u0643\u0647 \u0627\u0646\u062C\u0627\u0645 \u0645\u064A\u200C\u062F\u0647\u062F \u0628\u0647 \u0627\u0646\u062C\u0627\u0645 \u0631\u0633\u0627\u0646\u064A\u062F \u2013 \u062A\u0645\u0627\u0645 \u0627\u0641\u0631\u0627\u062F\u060C \u0643\u0627\u0631\u0628\u0631\u0647\u0627\u060C CRF \u0647\u0627 \u0648 \u0645\u0637\u0627\u0644\u0639\u0627\u062A/\u0633\u0627\u064A\u062A \u0647\u0627 \u0643\u0647 \u062F\u0631 \u0627\u064A\u0646 \u0633\u064A\u0633\u062A\u0645 \u0627\u064A\u062C\u0627\u062F \u0645\u064A\u200C\u0634\u0648\u062F. \u0645\u062F\u064A\u0631\u0627\u0646 \u062A\u0643\u0646\u064A\u0643\u064A \u062F\u0631 \u0645\u0642\u0627\u064A\u0633\u0647 \u0628\u0627 \u0633\u0627\u064A\u0631 \u0643\u0627\u0631\u0628\u0631 \u0647\u0627 \u0627\u0632 \u0627\u0645\u062A\u064A\u0627\u0632\u0627\u062A \u0645\u0627\u0641\u0648\u0642 \u0643\u0627\u0631\u0628\u0631\u064A \u0628\u0631\u062E\u0648\u0631\u062F\u0627\u0631\u0646\u062F \u0648 \u0645\u0645\u0643\u0646 \u0627\u0633\u062A \u062A\u0648\u0633\u0637 \u0645\u062F\u064A\u0631\u0627\u0646 \u062A\u062C\u0627\u0631\u064A \u0627\u0632 \u0643\u0627\u0631 \u0627\u0646\u062F\u0627\u062E\u062A\u0647 \u064A\u0627 \u062A\u0639\u062F\u064A\u0644 \u0646\u0634\u0648\u0646\u062F.  
assign_new_user_to_current_study = \u0627\u0646\u062A\u0633\u0627\u0628 \u0643\u0627\u0631\u0628\u0631 \u062C\u062F\u064A\u062F \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 
associated_study_events = \u0631\u0648\u064A\u062F\u0627\u062F\u0647\u0627\u064A \u0645\u0644\u062D\u0642 \u0634\u062F\u0647 \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 
associated_study_subjects = \u0627\u0641\u0631\u0627\u062F \u0645\u0644\u062D\u0642 \u0634\u062F\u0647 \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 
attention_must_complete_and_submit = \u062A\u0648\u062C\u0647: \u0628\u0627\u064A\u062F \u0641\u0631\u0645 \u0631\u0627 \u062A\u0643\u0645\u064A\u0644 \u0648 \u062F\u0631 \u067E\u0646\u062C\u0631\u0647 \u0627\u0635\u0644\u064A \u0627\u0631\u0633\u0627\u0644 \u0643\u0646\u064A\u062F \u062A\u0627 \u0627\u064A\u0646 \u06AF\u0632\u0627\u0631\u0634 \u0628\u0647 \u067E\u0627\u064A\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647 \u0627\u0636\u0627\u0641\u0647 \u0634\u0648\u062F. \u062F\u0631 \u063A\u064A\u0631 \u0627\u064A\u0646 \u0635\u0648\u0631\u062A \u06AF\u0632\u0627\u0631\u0634 \u0634\u0645\u0627 \u0630\u062E\u064A\u0631\u0647 \u0646\u062E\u0648\u0627\u0647\u062F \u0634\u062F. 
based_ID_subject_exist_confirm = \u0628\u0631 \u0627\u0633\u0627\u0633 \u0634\u0646\u0627\u0633\u0647 \u0634\u062E\u0635\u064A \u0643\u0647 \u0648\u0627\u0631\u062F \u0643\u0631\u062F\u0647 \u0627\u064A\u062F\u060C \u0627\u064A\u0646 \u0641\u0631\u062F \u0627\u0632 \u0642\u0628\u0644 \u062F\u0631 \u0633\u064A\u0633\u062A\u0645 \u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A. \u0644\u0637\u0641\u0627\u064B \u067E\u064A\u0634 \u0627\u0632 \u0622\u0646\u0643\u0647 \u0628\u0647 \u0628\u062E\u0634 \u0628\u0639\u062F\u064A \u0628\u0631\u0648\u064A\u062F\u060C \u0627\u0637\u0644\u0627\u0639\u0627\u062A\u064A \u0643\u0647 \u0630\u064A\u0644\u0627\u064B \u0646\u0634\u0627\u0646 \u062F\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A \u0631\u0627 \u062A\u0623\u064A\u064A\u062F \u0643\u0646\u064A\u062F. \u062F\u0631 \u0635\u0648\u0631\u062A \u0646\u0627\u062F\u0631\u0633\u062A\u064A \u0647\u0631 \u064A\u0643 \u0627\u0632 \u0627\u064A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A\u060C \u0644\u0637\u0641\u0627\u064B \u0628\u0627 \u0647\u0645\u0627\u0647\u0646\u06AF \u0643\u0646\u0646\u062F\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u064A\u0627 \u0645\u062F\u064A\u0631 \u0634\u0628\u0643\u0647 OpenClinica \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F. 
browse_by_SED = \u0645\u0631\u0648\u0631 \u0628\u0648\u0627\u0633\u0637\u0647 \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 
browse_by_subject = \u0645\u0631\u0648\u0631 \u0628\u0647 \u0648\u0627\u0633\u0637\u0647 \u0645\u0648\u0636\u0648\u0639 
but_no_role = \u0627\u0645\u0627 \u0646\u0647 \u0646\u0642\u0634. 
can_download_blank_CRF_excel = \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u064A\u06A9 \u0642\u0627\u0644\u0628 \u062E\u0627\u0644\u064A Excel \t \u0631\u0627 \u0628\u0631\u0627\u064A CRF \u062F\u0627\u0646\u0644\u0648\u062F \u06A9\u0646\u064A\u062F 
can_then_add_study_events_going = \u0633\u067E\u0633 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0631\u0648\u064A\u062F\u0627\u062F\u0647\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647 (\u0648\u064A\u0632\u064A\u062A \u0647\u0627 \u0648 \u0645\u0648\u0627\u062C\u0647\u0647 \u0647\u0627) \u0631\u0627 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0646\u064A\u062F \u0628\u0627 \u0631\u0641\u062A\u0646 \u0628\u0647: 
can_view_items_selected_inclusion = \u062A\u0645\u0627\u0645 \u0622\u064A\u062A\u0645 \u0647\u0627\u064A\u064A \u0631\u0627 \u06A9\u0647 \u0628\u0631\u0627\u064A \u0648\u0631\u0648\u062F \u0628\u0647 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u062F\u0647 \u0627\u064A\u062F \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u062F\u0631 \u0642\u0633\u0645\u062A \u0632\u064A\u0631 \u0628\u0628\u064A\u0646\u064A\u062F 
cannot_create_event_because_no_event_definitions = \u0628\u0647 \u062F\u0644\u064A\u0644 \u0645\u0648\u062C\u0648\u062F \u0646\u0628\u0648\u062F\u0646 \u062A\u0639\u0627\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u062F\u0631 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647\u060C \u0634\u0645\u0627 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u064A\u06A9 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u064A\u062C\u0627\u062F \u06A9\u0646\u064A\u062F 
cannot_create_event_because_no_subjects = \u0628\u0647 \u062F\u0644\u064A\u0644 \u0645\u0648\u062C\u0648\u062F \u0646\u0628\u0648\u062F\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A\u200C\u0647\u0627 \u062F\u0631 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647\u060C \u0634\u0645\u0627 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u064A\u06A9 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u064A\u062C\u0627\u062F \u06A9\u0646\u064A\u062F 
change_your_current_study = \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0644\u064A \u062E\u0648\u062F \u0631\u0627 \u062A\u063A\u064A\u064A\u0631 \u062F\u0647\u064A\u062F 
choose_a_study_from_the_folling_study_list = \u0627\u0632 \u0644\u064A\u0633\u062A \u0645\u0637\u0627\u0644\u0639\u0627\u062A \u0632\u064A\u0631\u060C \u064A\u06A9 \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u064A\u062F \u0648 \u0628\u0647 \u0645\u0646\u0638\u0648\u0631 \u062F\u0633\u062A\u0631\u0633\u064A \u06A9\u0627\u0631\u0628\u0631 \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647\u060C \u0646\u0642\u0634\u064A \u0631\u0627 \u062A\u0639\u064A\u064A\u0646 \u0646\u0645\u0627\u064A\u064A\u062F. 
choosing_switch_to_study = \u0634\u0645\u0627 \u062F\u0631 \u062D\u0627\u0644 \u0627\u0646\u062A\u062E\u0627\u0628 \u0628\u0631\u0627\u064A \u0633\u0648\u0626\u064A\u0686 \u06A9\u0631\u062F\u0646 \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0647\u0633\u062A\u064A\u062F 
clear_search_keywords = \u062D\u0630\u0641 \u0648\u0627\u0698\u06AF\u0627\u0646 \u06A9\u0644\u064A\u062F\u064A 
click_event_subject_attributes_specify = \u0634\u0645\u0627 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0628\u0631\u0627\u064A \u0645\u0634\u062E\u0635 \u06A9\u0631\u062F\u0646 \u0627\u064A\u0646\u06A9\u0647 \u06A9\u062F\u0627\u0645 \u0648\u064A\u0698\u06AF\u064A \u0631\u0648\u064A\u062F\u0627\u062F / \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062F\u0631 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0646\u0634\u0627\u0646 \u062F\u0627\u062F\u0647 \u062E\u0648\u0627\u0647\u062F \u0634\u062F\u060C \u0628\u0631 \u0631\u0648\u064A "\u0648\u064A\u0698\u06AF\u064A\u0647\u0627\u064A \u0631\u0648\u064A\u062F\u0627\u062F" / "\u0648\u064A\u0698\u06AF\u064A\u0647\u0627\u064A \u0622\u0632\u0645\u0648\u062F\u0646\u064A" \u06A9\u0644\u064A\u06A9 \u06A9\u0646\u064A\u062F. 
click_for_more_options = \u0628\u0631\u0627\u064A \u06AF\u0632\u064A\u0646\u0647 \u0647\u0627\u064A \u0628\u064A\u0634\u062A\u0631 \u06A9\u0644\u064A\u06A9 \u06A9\u0646\u064A\u062F 
click_here_to_start_up = \u0628\u0631\u0627\u064A \u062A\u062C\u062F\u064A\u062F \u062E\u0648\u062F\u0643\u0627\u0631 \u0645\u0634\u0627\u0647\u062F\u0647\u060C \u0627\u064A\u0646\u062C\u0627 \u0631\u0627 \u06A9\u0644\u064A\u06A9 \u06A9\u0646\u064A\u062F 
click_on_each_CRF_version_link = \u0628\u0631 \u0631\u0648\u064A \u0647\u0631 \u0644\u064A\u0646\u06A9 \u0627\u0632 \u0646\u0633\u062E\u0647 \u0647\u0627\u064A CRF \u06A9\u0644\u064A\u06A9 \u06A9\u0646\u064A\u062F \u062A\u0627 \u062C\u062F\u0648\u0644 \u0645\u062A\u0627\u062F\u064A\u062A\u0627\u064A \u0622\u064A\u062A\u0645 \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u0631\u0627 \u0645\u0634\u0627\u0647\u062F\u0647 \u06A9\u0646\u064A\u062F 
click_the_up_down_arrow_icons = \u062F\u0631 \u0633\u062A\u0648\u0646 "\u062A\u0631\u062A\u064A\u0628" \u062C\u062F\u0648\u0644 \u0632\u064A\u0631 \u0628\u0631 \u0631\u0648\u064A \u0622\u064A\u06A9\u0648\u0646 "\u0628\u0627\u0644\u0627 / \u067E\u0627\u064A\u064A\u0646" \u06A9\u0644\u064A\u06A9 \u06A9\u0646\u064A\u062F \u062A\u0627 \u062A\u0631\u062A\u064A\u0628 \u062A\u0645\u0627\u0645 CRF \u0647\u0627 \u0631\u0627 \u062A\u063A\u064A\u064A\u0631 \u062F\u0647\u064A\u062F 
click_the_view_icon_for_each_section = \u062F\u0631 \u0645\u0648\u0631\u062F \u0647\u0631 \u0642\u0633\u0645\u062A \u0627\u0632 \u062C\u062F\u0648\u0644 \u0628\u0631\u0631\u0648\u064A \u0622\u064A\u06A9\u0648\u0646 "\u0645\u0634\u0627\u0647\u062F\u0647" \u06A9\u0644\u064A\u06A9 \u06A9\u0646\u064A\u062F \u062A\u0627 \u067E\u064A\u0634 \u0646\u0645\u0627\u064A\u0634 \u0637\u0631\u062D \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u0631\u0627 \u0628\u0628\u064A\u0646\u064A\u062F. \u0628\u0631 \u0631\u0648\u064A \u0622\u064A\u06A9\u0648\u0646 \u0686\u0627\u067E \u06A9\u0644\u064A\u06A9 \u06A9\u0646\u064A\u062F \u062A\u0627 \u064A\u06A9 \u0647\u0627\u0631\u062F \u06A9\u067E\u064A \u0627\u0632 \u0641\u0631\u0645 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u0628\u0647 \u062F\u0633\u062A \u0622\u0648\u0631\u064A\u062F 
click_to_enter_data = \u0628\u0631\u0627\u064A \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u06A9\u0644\u064A\u06A9 \u06A9\u0646\u064A\u062F 
click_up_down_to_order = \u062F\u0631 \u0633\u062A\u0648\u0646 "\u062A\u0631\u062A\u064A\u0628"\u062C\u062F\u0648\u0644 \u0633\u0645\u062A \u0686\u067E \u0628\u0631 \u0631\u0648\u064A \u0622\u064A\u06A9\u0648\u0646 "\u0628\u0627\u0644\u0627 / \u067E\u0627\u064A\u064A\u0646" \u06A9\u0644\u064A\u06A9 \u06A9\u0646\u064A\u062F \u062A\u0627 \u062A\u0631\u062A\u064A\u0628 \u062A\u0645\u0627\u0645 \u062A\u0639\u0627\u0631\u064A\u0641 \u0631\u0627 \u062A\u063A\u064A\u064A\u0631 \u062F\u0647\u064A\u062F. 
click_view_icon_for_each_section = \u0628\u0647 \u0645\u0646\u0638\u0648\u0631 \u0645\u0634\u0627\u0647\u062F\u0647 CRF \u0628\u0631 \u0631\u0648\u064A \u0622\u064A\u06A9\u0648\u0646 "\u0645\u0634\u0627\u0647\u062F\u0647" \u062F\u0631 \u0647\u0631 \u0642\u0633\u0645\u062A \u0627\u0632 \u062C\u062F\u0648\u0644 \u0632\u064A\u0631 \u06A9\u0644\u064A\u06A9 \u06A9\u0646\u064A\u062F 
ClinicalTrials.gov = \u0628\u0647 \u0645\u0646\u0638\u0648\u0631 \u062A\u0639\u0631\u064A\u0641 \u0645\u0637\u0627\u0644\u0639\u0647 \u062C\u062F\u064A\u062F\u060C \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0648 \u067E\u0631\u0648\u062A\u0643\u0644 \u0622\u0646 \u0631\u0627 \u0628\u0647 \u0634\u0631\u062D \u0632\u064A\u0631 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u064A\u064A\u062F. \u062A\u0639\u0627\u0631\u064A\u0641 \u0645\u0648\u0627\u0631\u062F \u0632\u064A\u0631 \u0628\u0631 \u0627\u0633\u0627\u0633 <a href="http://prsinfo.clinicaltrials.gov" target="ClinicalTrials.gov">ClinicalTrials.gov</a> \u0645\u064A\u200C\u0628\u0627\u0634\u062F. \u0628\u0631\u0627\u064A \u062A\u0648\u0636\u064A\u062D \u0647\u0631 \u064A\u0643 \u0627\u0632 \u0627\u064A\u0646 \u0645\u0648\u0627\u0631\u062F \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0628\u0647 \u0648\u0628 \u0633\u0627\u064A\u062A \u0645\u0630\u0643\u0648\u0631 \u0645\u0631\u0627\u062C\u0639\u0647 \u0646\u0645\u0627\u064A\u064A\u062F. 
comments_or_annotations = \u067E\u064A\u0634\u0646\u0647\u0627\u062F\u0627\u062A \u064A\u0627 \u0645\u0644\u0627\u062D\u0638\u0627\u062A 
confirm_a_new_case_report_form = \u062A\u0623\u064A\u064A\u062F \u0641\u0631\u0645 \u06AF\u0632\u0627\u0631\u0634 \u0645\u0648\u0631\u062F \u062C\u062F\u064A\u062F 
confirm_dataset_properties = \u0644\u0637\u0641\u0627\u064B \u0648\u064A\u0698\u06AF\u064A\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u0632\u064A\u0631 \u0631\u0627 \u062A\u0623\u064A\u064A\u062F \u06A9\u0646\u064A\u062F \u064A\u0627 \u0628\u0631 \u0631\u0648\u064A "\u0628\u0627\u0632\u06AF\u0634\u062A" \u06A9\u0644\u064A\u06A9 \u06A9\u0646\u064A\u062F \u062A\u0627 \u0628\u0647 \u0635\u0641\u062D\u0647 \u0642\u0628\u0644 \u0628\u0627\u0632\u06AF\u0631\u062F\u064A\u062F. 
confirm_deletion_of_this_CRF = <p>\u062D\u0630\u0641 \u0627\u064A\u0646 CRF \u0631\u0627 \u0627\u0632 \u0631\u0648\u064A\u062F\u0627\u062F {0} (\u062A\u0627\u0631\u064A\u062E {1}) \u062A\u0623\u064A\u064A\u062F \u0646\u0645\u0627\u064A\u064A\u062F. \u0643\u0644\u064A\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u0647\u0645\u0631\u0627\u0647 \u0628\u0627 \u0627\u064A\u0646 CRF \u062F\u0631 \u0627\u064A\u0646 \u0631\u0648\u064A\u062F\u0627\u062F \u0628\u0631\u0627\u064A \u0647\u0645\u064A\u0634\u0647 \u062D\u0630\u0641 \u062E\u0648\u0627\u0647\u062F \u0634\u062F. \u0644\u0637\u0641\u0627\u064B \u062F\u0631 \u0646\u0638\u0631 \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u064A\u062F \u0643\u0647 \u0628\u0627 \u062D\u0630\u0641 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F\u060C \u0646\u0645\u064A \u062A\u0648\u0627\u0646 \u0645\u062C\u062F\u062F\u0627\u064B \u062F\u0631 \u0622\u064A\u0646\u062F\u0647 \u0622\u0646 \u0631\u0627 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F. </p> 
confirm_reassign_study_subject = \u062A\u0623\u064A\u064A\u062F \u0627\u0646\u062A\u0633\u0627\u0628 \u0645\u062C\u062F\u062F \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062A\u062D\u062A \u0645\u0637\u0627\u0644\u0639\u0647 
confirm_restore_of_subject = \u062A\u0623\u064A\u064A\u062F \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A 
congratulations_spreadsheet = <b>\u062A\u0628\u0631\u064A\u06A9! </b>\u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647 \u0634\u0645\u0627 \u0628\u062F\u0648\u0646 \u062E\u0637\u0627 \u0627\u064A\u062C\u0627\u062F \u06AF\u0631\u062F\u064A\u062F. 
contact_openclinica_administrator = \u062A\u0645\u0627\u0633 \u0628\u0627 \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 
create_a_CRF_version_for = \u0627\u064A\u062C\u0627\u062F \u0646\u0633\u062E\u0647 CRF \u062C\u062F\u064A\u062F \u0628\u0631\u0627\u064A 
create_a_filter_to_limit_subjects = \u0628\u0631\u0627\u064A \u0645\u062D\u062F\u0648\u062F \u0643\u0631\u062F\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A\u200C\u0647\u0627\u064A\u064A \u0643\u0647 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0642\u0633\u0645\u062A\u064A \u0627\u0632 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0622\u0646\u0647\u0627 \u0631\u0627 \u0628\u0627\u0632\u064A\u0627\u0641\u062A \u0645\u064A\u200C\u0643\u0646\u064A\u062F\u060C \u064A\u0643 \u0641\u064A\u0644\u062A\u0631 \u0627\u064A\u062C\u0627\u062F \u0643\u0646\u064A\u062F. \u0641\u064A\u0644\u062A\u0631 \u0628\u0647 \u0634\u0645\u0627 \u0627\u062C\u0627\u0632\u0647 \u062E\u0648\u0627\u0647\u062F \u062F\u0627\u062F \u062A\u0627 \u0627\u062C\u0632\u0627\u064A \u062E\u0627\u0635\u064A \u0627\u0632 \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0631\u0627 \u0627\u0632 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A CRF \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F \u0648 \u0645\u0639\u064A\u0627\u0631 \u0647\u0627\u064A\u064A \u0631\u0627 \u0628\u0631\u0627\u064A \u0645\u062D\u062F\u0648\u062F \u0633\u0627\u062E\u062A\u0646 \u0622\u0646 \u062A\u0639\u0631\u064A\u0641 \u0646\u0645\u0627\u064A\u064A\u062F. \u0634\u0645\u0627 \u0628\u0631 \u0627\u0633\u0627\u0633 \u0645\u0631\u0627\u062D\u0644 \u0632\u064A\u0631 \u067E\u064A\u0634 \u062E\u0648\u0627\u0647\u064A\u062F \u0631\u0641\u062A: 
create_CRF_entering_name = \u0628\u0627 \u0648\u0627\u0631\u062F \u0643\u0631\u062F\u0646 \u064A\u0643 \u0646\u0627\u0645 \u0648 \u062A\u0648\u0636\u064A\u062D\u060C \u064A\u0643 CRF \u062C\u062F\u064A\u062F \u0627\u064A\u062C\u0627\u062F \u0643\u0646\u064A\u062F 
create_CRF_uploading_excel = \u0628\u0627 \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u064A\u0643 \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647 Excel\u060C \u064A\u0643 \u0646\u0633\u062E\u0647 \u062C\u062F\u064A\u062F CRF \u0627\u064A\u062C\u0627\u062F \u0643\u0646\u064A\u062F 
creating_new_dataset_cancelled = \u0627\u064A\u062C\u0627\u062F \u064A\u0643 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u062C\u062F\u064A\u062F \u0644\u063A\u0648 \u06AF\u0631\u062F\u064A\u062F 
CRF_library_shows_all_CRFs = \u0643\u062A\u0627\u0628\u062E\u0627\u0646\u0647 \u0641\u0631\u0645 \u06AF\u0632\u0627\u0631\u0634 \u0645\u0648\u0631\u062F (CRF)\u060C \u062A\u0645\u0627\u0645 CRF\u0647\u0627\u064A \u0645\u0648\u062C\u0648\u062F \u0631\u0627 \u0628\u0631\u0627\u064A \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0627\u062A \u062F\u0631\u0628\u0631\u0645\u064A\u200C\u06AF\u064A\u0631\u062F. CRF\u0647\u0627 \u0645\u0645\u0643\u0646 \u0627\u0633\u062A \u064A\u0643 \u064A\u0627 \u0686\u0646\u062F \u0646\u0633\u062E\u0647\u200C\u0627\u064A \u0628\u0627\u0634\u0646\u062F \u0648 \u0647\u0631\u064A\u0643 \u0646\u0627\u0645 \u0645\u062E\u0635\u0648\u0635 \u0628\u0647 \u062E\u0648\u062F \u0631\u0627 \u062F\u0627\u0631\u0646\u062F. \u0634\u0645\u0627 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0647\u0631 \u064A\u0643 \u0627\u0632 CRF\u0647\u0627\u064A \u0645\u0648\u062C\u0648\u062F \u0631\u0627 \u0628\u0647 \u064A\u0643 \u0645\u0631\u062D\u0644\u0647 \u064A\u0627 \u0631\u0648\u064A\u062F\u0627\u062F \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0631\u062A\u0628\u0637 \u0633\u0627\u0632\u064A\u062F. \u0647\u0645\u0686\u0646\u064A\u0646 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0628\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0642\u0627\u0644\u0628 Excel \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u062F\u0631 \u0632\u064A\u0631\u060C \u064A\u0643 CRF \u062C\u062F\u064A\u062F \u064A\u0627 \u0646\u0633\u062E\u0647 \u062C\u062F\u064A\u062F\u064A \u0627\u0632 CRF\u0647\u0627\u064A \u0645\u0648\u062C\u0648\u062F \u0627\u064A\u062C\u0627\u062F \u0643\u0646\u064A\u062F \u0648 \u0622\u0646 \u0631\u0627\u062F\u0631 \u0633\u064A\u0633\u062A\u0645 \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u0646\u0645\u0627\u064A\u064A\u062F. 
CRF_name_case_sensitive = \u0646\u0627\u0645 CRF \u0646\u0633\u0628\u062A \u0628\u0647 \u0628\u0632\u0631\u06AF\u064A \u0648 \u0643\u0648\u0686\u0643\u064A \u062D\u0631\u0648\u0641 \u0644\u0627\u062A\u064A\u0646 \u062D\u0633\u0627\u0633 \u0627\u0633\u062A \u0648 \u0628\u0627\u064A\u062F \u0628\u0627 \u0646\u0627\u0645 \u0641\u064A\u0644\u062F Name-CRF \u062F\u0631 \u0643\u0627\u0631\u0628\u0631\u06AF CRF \u062F\u0631 \u0641\u0627\u064A\u0644 Excel \u0627\u0646\u0637\u0628\u0627\u0642 \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F. 
CRF_spreadsheet = \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647 CRF 
CRF_version_by_uploading_excel_same_version = \u0646\u0633\u062E\u0647 CRF \u0628\u0627 \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u064A\u0643 \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647 Excel \u062C\u062F\u064A\u062F \u0628\u0627 \u0646\u0627\u0645 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0647\u0645\u0627\u0646 \u0646\u0633\u062E\u0647 \u062F\u0631 \u0627\u064A\u0646 \u0645\u0648\u0631\u062F 
crfchange_study_contact_sysadmin = \u0634\u0645\u0627 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u062F\u0631 \u0635\u0641\u062D\u0647 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u062F\u0627\u062F\u0647 \u0648\u0627\u0631\u062F \u0643\u0646\u064A\u062F. \u0644\u0637\u0641\u0627\u064B \u0628\u0627 \u0647\u0645\u0627\u0647\u0646\u06AF \u0643\u0646\u0646\u062F\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F. 
crfno_have_correct_privilege_current_study = \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u0645\u062C\u0627\u0632 \u0646\u064A\u0633\u062A 
current_study_changed_succesfully = \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0627\u0644 \u0641\u0639\u0644\u064A \u0634\u0645\u0627 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u062A\u063A\u064A\u064A\u0631 \u064A\u0627\u0641\u062A\u0647 \u0627\u0633\u062A 
currently_in = (\u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u062F\u0631) 
currently_no_crfs = (\u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 CFR \u0647\u0627 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A\u0646\u062F) 
currently_no_datasets = \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0647\u064A\u0686 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0627\u064A \u062F\u0631 \u0627\u062E\u062A\u064A\u0627\u0631 \u0634\u0645\u0627 \u0646\u064A\u0633\u062A 
currently_no_definitions = (\u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u062A\u0639\u0627\u0631\u064A\u0641 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u0646\u062F) 
currently_no_groups = (\u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u06AF\u0631\u0648\u0647 \u0647\u0627 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u0646\u062F) 
currently_no_have_any_study = \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0647\u064A\u0686\u06AF\u0648\u0646\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0627\u0644\u064A \u0646\u062F\u0627\u0631\u064A\u062F 
currently_no_sites = (\u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0633\u0627\u064A\u062A \u0647\u0627 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A\u0646\u062F) 
currently_no_subjects = (\u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0622\u0632\u0645\u0648\u062F\u0646\u064A\u200C\u0647\u0627 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A\u0646\u062F) 
currently_no_users = (\u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u06A9\u0627\u0631\u0628\u0631\u064A \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F) 
data_extraction_filtering_and_analisys = \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u060C \u0641\u064A\u0644\u062A\u0631 \u0643\u0631\u062F\u0646 \u0648 \u0622\u0646\u0627\u0644\u064A\u0632 \u062A\u0648\u0633\u0637 \u067E\u0698\u0648\u0647\u0634\u06AF\u0631\u0627\u0646 
data_submission_validation_annotation = \u0627\u0631\u0633\u0627\u0644 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u060C \u0645\u0639\u062A\u0628\u0631\u0633\u0627\u0632\u064A \u0648 \u062B\u0628\u062A \u06AF\u0632\u0627\u0631\u0634\u0647\u0627\u064A \u067E\u0632\u0634\u0643\u0627\u0646 \u0648 \u067E\u0698\u0648\u0647\u0634\u06AF\u0631\u0627\u0646 
dataset_name_used_by_another_choose_unique = \u0646\u0627\u0645 \u0627\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0642\u0628\u0644\u0627\u064B \u0628\u0631\u0627\u064A \u064A\u06A9 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u062F\u064A\u06AF\u0631 \u0628\u0647 \u06A9\u0627\u0631 \u0631\u0641\u062A\u0647 \u0627\u0633\u062A\u060C \u0644\u0637\u0641\u0627\u064B \u064A\u06A9 \u0646\u0627\u0645 \u0645\u0646\u062D\u0635\u0631 \u0628\u0647 \u0641\u0631\u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u064A\u062F 
dataset_name_used_by_another_choose_unique = \u0646\u0627\u0645 \u0627\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0642\u0628\u0644\u0627\u064B \u0628\u0631\u0627\u064A \u064A\u06A9 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u062F\u064A\u06AF\u0631 \u0628\u0647 \u06A9\u0627\u0631 \u0631\u0641\u062A\u0647 \u0627\u0633\u062A\u060C \u0644\u0637\u0641\u0627\u064B \u064A\u06A9 \u0646\u0627\u0645 \u0645\u0646\u062D\u0635\u0631 \u0628\u0647 \u0641\u0631\u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u064A\u062F 
dataset_properties_updated = \u0648\u064A\u0698\u06AF\u064A\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0634\u062F\u0647 \u0627\u0633\u062A. 
dear_openclinica_administrator = \u0645\u062F\u064A\u0631 \u0645\u062D\u062A\u0631\u0645 OpenClinica 
defining_CRF_elements_layout = \u062A\u0639\u0631\u064A\u0641 \u0639\u0646\u0627\u0635\u0631 \u0648 \u0637\u0631\u062D \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 CRF 
description = OpenClinica: \u0645\u062F\u064A\u0631\u064A\u062A \u067E\u0698\u0648\u0647\u0634\u0647\u0627\u064A \u0628\u0627\u0644\u064A\u0646\u064A 
developer_network = <h2>Developer Network</h2><P><b>Developer Services and Code: </b>\u0628\u0648\u0627\u0633\u0637\u0647 \u0645\u0628\u0646\u0627\u064A \u062F\u0627\u0646\u0634 \u0645\u0627\u060C Akaza \u06A9\u062F \u0648 \u0645\u0633\u062A\u0646\u062F\u0633\u0627\u0632\u064A \u06AF\u0633\u062A\u0631\u062F\u0647 \u0631\u0627 \u0628\u0631 \u0631\u0648\u064A \u0633\u064A\u0633\u062A\u0645 OpenClinica \u0628\u0647 \u0627\u0634\u062A\u0631\u0627\u06A9 \u062E\u0648\u0627\u0647\u062F \u06AF\u0630\u0627\u0634\u062A \u0648 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u062F \u0627\u0632 \u0639\u0646\u0627\u0648\u064A\u0646 \u062A\u06A9\u0646\u064A\u06A9\u064A \u0645\u0648\u062C\u0648\u062F \u062F\u0631 \u06A9\u0627\u0646\u0648\u0646 \u0645\u0627 \u064A\u0627 \u064A\u06A9 \u0645\u0628\u0646\u0627\u064A \u062A\u06A9 \u0628\u0647 \u062A\u06A9 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u062F. <P><b>Developer Conference Calls:</b> Akaza \u0641\u0631\u0627\u062E\u0648\u0627\u0646 \u06A9\u0646\u0641\u0631\u0627\u0646\u0633\u0647\u0627\u064A\u064A \u0631\u0627 \u067E\u064A\u0634\u0646\u0647\u0627\u062F \u0645\u064A\u200C\u06A9\u0646\u062F \u06A9\u0647 \u0645\u0627 \u06A9\u0627\u0631\u0628\u0631\u062F \u0622\u0646 \u0648 \u062A\u0645\u0627\u0645 \u0633\u0624\u0627\u0644\u0627\u062A \u0648 \u067E\u064A\u0634\u0646\u0647\u0627\u062F\u0627\u062A answering developer \u0647\u0627 \u0631\u0627 \u0646\u0634\u0627\u0646 \u0645\u064A\u200C\u062F\u0647\u064A\u0645. \u0627\u064A\u0646 \u0641\u0631\u0627\u062E\u0648\u0627\u0646 \u0647\u0627 \u062F\u0631 \u064A\u06A9 \u0686\u0627\u0631\u0686\u0648\u0628 \u06A9\u0648\u0686\u06A9 \u062F\u0631 \u062D\u062F\u0648\u062F 8 \u062A\u0627 10 Developer \u0627\u0633\u062A \u0648 \u062D\u062F\u0627\u0642\u0644 2 \u0639\u0636\u0648 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F \u06A9\u0647 \u0628\u0647 \u0635\u0648\u0631\u062A \u0645\u0627\u0647\u0627\u0646\u0647 \u067E\u064A\u0634\u0646\u0647\u0627\u062F \u0645\u064A\u200C\u0634\u0648\u0646\u062F. 
director_coordinator_privileges_manage = \u062F\u0631 \u0635\u0648\u0631\u062A\u064A\u06A9\u0647 \u0627\u0632 \u0627\u062E\u062A\u064A\u0627\u0631\u0627\u062A \u0645\u062C\u0631\u064A \u064A\u0627 \u0647\u0645\u0627\u0647\u0646\u06AF \u06A9\u0646\u0646\u062F\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0631\u062E\u0648\u0631\u062F\u0627\u0631 \u0647\u0633\u062A\u064A\u062F\u060C \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0645\u0637\u0627\u0644\u0639\u0647 / \u0633\u0627\u064A\u062A\u0647\u0627\u064A (\u062F\u0631 \u0635\u0648\u0631\u062A \u0648\u062C\u0648\u062F) \u0641\u0639\u0644\u064A \u062E\u0648\u062F \u0648 \u0646\u064A\u0632 \u062A\u0645\u0627\u0645 \u06A9\u0627\u0631\u0628\u0631\u0627\u0646\u060C \u0622\u0632\u0645\u0648\u062F\u0646\u064A\u200C\u0647\u0627 \u0648 \u062A\u0639\u0627\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F\u0647\u0627 \u0631\u0627 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0648 \u0633\u0627\u064A\u062A\u200C\u0647\u0627 \u0645\u062F\u064A\u0631\u064A\u062A \u06A9\u0646\u064A\u062F. 
displaying_SE_for_the = \u0646\u0645\u0627\u064A\u0634 \u0631\u0648\u064A\u062F\u0627\u062F\u0647\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0631\u0627\u064A 
displaying_with_SE = \u0646\u0645\u0627\u064A\u0634{0} \u0628\u0627 \u0631\u0648\u064A\u062F\u0627\u062F\u0647\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u062F\u0631 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647: 
download_CRF_excel = \u062F\u0627\u0646\u0644\u0648\u062F \u064A\u06A9 \u0642\u0627\u0644\u0628 \u062E\u0627\u0644\u064A CRF 
download_example_CRF_from = \u062F\u0627\u0646\u0644\u0648\u062F CRF \u0647\u0627\u064A \u0646\u0645\u0648\u0646\u0647 \u0648 \u062F\u0633\u062A\u0648\u0631\u0627\u0644\u0639\u0645\u0644 \u0647\u0627 \u0627\u0632 
enter_data_in_the_form = \u0644\u0637\u0641\u0627\u064B \u062F\u0627\u062F\u0647 \u0631\u0627 \u062F\u0631 \u0641\u0631\u0645 \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u0627\u0631\u0627\u0626\u0647 \u06A9\u0646\u064A\u062F. \u0628\u0631\u0627\u064A \u062E\u0631\u0648\u062C \u0627\u0632 \u0641\u0631\u0645 \u0628\u0627\u064A\u062F \u0628\u0627\u064A\u062F \u0628\u0631 \u0631\u0648\u064A \u06A9\u0644\u064A\u062F "\u0630\u062E\u064A\u0631\u0647 \u0633\u0627\u0632\u064A" \u064A\u0627 "\u062E\u0631\u0648\u062C \u0628\u062F\u0648\u0646 \u0630\u062E\u064A\u0631\u0647 \u0633\u0627\u0632\u064A" \u06A9\u0644\u064A\u06A9 \u06A9\u0646\u064A\u062F. 
enter_dataset_properties_be_descriptive = \u0644\u0637\u0641\u0627\u064B \u0648\u064A\u0698\u06AF\u064A\u0647\u0627\u064A \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u200C \u0631\u0627 \u062F\u0631 \u0641\u064A\u0644\u062F\u0647\u0627\u064A \u0632\u064A\u0631 \u0648\u0627\u0631\u062F \u06A9\u0646\u064A\u062F. \u0628\u0647 \u0645\u064A\u0632\u0627\u0646 \u0643\u0627\u0641\u064A \u062A\u0648\u0636\u064A\u062D \u062F\u0647\u064A\u062F. 
entering_data_interviewer_name_required = \u0647\u0646\u06AF\u0627\u0645 \u0648\u0627\u0631\u062F \u06A9\u0631\u062F\u0646 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647\u060C \u0646\u0627\u0645 \u0645\u0635\u0627\u062D\u0628\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0645\u0648\u0631\u062F \u0646\u064A\u0627\u0632 \u0627\u0633\u062A\u061F 
errors_in_update_see_below = \u062F\u0631 \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0634\u0645\u0627 \u062E\u0637\u0627\u0647\u0627\u064A\u064A \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F. \u0628\u0631\u0627\u064A \u062C\u0632\u0626\u064A\u0627\u062A \u0628\u064A\u0634\u062A\u0631\u060C \u0642\u0633\u0645\u062A \u0632\u064A\u0631 \u0631\u0627 \u0628\u0628\u064A\u0646\u064A\u062F. 
errors_were_encountered_while_committing = \u0647\u0646\u06AF\u0627\u0645 \u062A\u062D\u0648\u064A\u0644 \u0628\u0647 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u060C \u062E\u0637\u0627\u064A\u064A \u0645\u0634\u062E\u0635 \u06AF\u0631\u062F\u064A\u062F. \u0647\u064A\u0686\u0643\u062F\u0627\u0645 \u0627\u0632 \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0634\u0645\u0627 \u0630\u062E\u064A\u0631\u0647 \u0646\u0634\u062F\u0647 \u0627\u0646\u062F. \u0644\u0637\u0641\u0627\u064B \u0622\u0646\u0647\u0627 \u0631\u0627 \u0628\u0631\u0631\u0633\u064A \u0648 \u062F\u0631 \u0635\u0648\u0631\u062A \u0644\u0632\u0648\u0645 \u062F\u0627\u062F\u0647 \u062E\u0648\u062F \u0631\u0627 \u062A\u0635\u062D\u064A\u062D \u0646\u0645\u0627\u064A\u064A\u062F. \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0622\u0646 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0645\u0631\u062C\u0639 \u0628\u0631\u0627\u064A \u062E\u0648\u062F\u062A\u0627\u0646 \u0686\u0627\u067E \u0643\u0646\u064A\u062F. \u0644\u0637\u0641\u0627\u064B \u062F\u0631 \u0635\u0648\u0631\u062A \u062F\u0627\u0634\u062A\u0646 \u0647\u0631\u06AF\u0648\u0646\u0647 ="ListCRF"> \u0628\u0627 \u0645\u062F\u064A\u0631 \u0634\u0628\u0643\u0647 \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F. \u0628\u0647 \u0641\u0647\u0631\u0633\u062A CRF \u0628\u0627\u0632\u06AF\u0631\u062F\u064A\u062F \u0648 \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u062E\u0648\u062F \u0631\u0627 \u0645\u062C\u062F\u062F\u0627\u064B \u0627\u0631\u0633\u0627\u0644 \u0643\u0646\u064A\u062F. 
event_also_locked_prevent = \u0647\u0645\u0686\u0646\u064A\u0646 \u0645\u064A\u200C\u062A\u0648\u0627\u0646 \u062A\u0639\u0627\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0631\u0627 \u0642\u0641\u0644 \u0643\u0631\u062F \u062A\u0627 \u0647\u0646\u06AF\u0627\u0645 \u0648\u0627\u0631\u062F \u06A9\u0631\u062F\u0646 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062F\u0631 \u0631\u0648\u064A\u062F\u0627\u062F\u060C \u0627\u0632 \u062A\u063A\u064A\u064A\u0631 \u0622\u0646 \u0627\u062C\u062A\u0646\u0627\u0628 \u0634\u0648\u062F. 
event_not_created_in_database = \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0642\u0627\u0628\u0644 \u0627\u064A\u062C\u0627\u062F \u062F\u0631 \u067E\u0627\u064A\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647 \u0646\u064A\u0633\u062A 
event_type_already_exists = \u0648 \u064A\u06A9 \u0631\u0648\u064A\u062F\u0627\u062F \u0627\u0632 \u0627\u064A\u0646 \u0646\u0648\u0639 \u0627\u0632 \u0642\u0628\u0644 \u0628\u0631\u0627\u064A \u064A\u06A9 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0645\u0634\u062E\u0635 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F 
events_month_shown_default = \u0641\u0647\u0631\u0633\u062A\u064A \u0627\u0632 \u0631\u0648\u064A\u062F\u0627\u062F\u0647\u0627\u064A\u064A \u06A9\u0647 \u062F\u0631 \u0645\u0627\u0647 \u062C\u0627\u0631\u064A \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647/ \u0633\u0627\u064A\u062A \u062D\u0627\u0636\u0631 \u0631\u062E \u062F\u0627\u062F\u0647\u060C \u0628\u0647 \u0635\u0648\u0631\u062A \u067E\u064A\u0634 \u0641\u0631\u0636 \u0646\u0634\u0627\u0646 \u062F\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A. 
example_CRF = CRF \u0646\u0645\u0648\u0646\u0647 
exit_without_saving = \u062E\u0631\u0648\u062C \u0628\u062F\u0648\u0646 \u0630\u062E\u064A\u0631\u0647 \u0633\u0627\u0632\u064A 
export_dataset_download1 = \u062C\u0647\u062A \u0645\u0634\u0627\u0647\u062F\u0647 \u064A\u0627 \u062F\u0627\u0646\u0644\u0648\u062F \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u060C \u0627\u0632 \u0645\u064A\u0627\u0646 \u0641\u0631\u0645\u062A \u0647\u0627\u064A \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u062F\u0631 \u0632\u064A\u0631 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u064A\u062F. \u0647\u0645\u0686\u0646\u064A\u0646 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0627\u0632 \u0622\u0631\u0634\u064A\u0648 \u0641\u0627\u064A\u0644 \u0647\u0627\u064A \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u062F\u0631 \u0642\u0633\u0645\u062A \u067E\u0627\u064A\u064A\u0646 \u0635\u0641\u062D\u0647 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u064A\u062F 
export_dataset_download2 = \u0628\u0631\u0627\u064A \u062A\u0648\u0644\u064A\u062F \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0628\u0632\u0631\u06AF \u062F\u0631 \u064A\u0643 \u067E\u0646\u062C\u0631\u0647 pop-up \u0686\u0646\u062F \u062F\u0642\u064A\u0642\u0647 \u0648\u0642\u062A \u0644\u0627\u0632\u0645 \u0627\u0633\u062A. \u0644\u0637\u0641\u0627\u064B \u0645\u0627\u0646\u0639 pop-up \u0631\u0627 \u063A\u064A\u0631 \u0641\u0639\u0627\u0644 \u0643\u0646\u064A\u062F \u062A\u0627 \u0627\u0645\u0643\u0627\u0646 \u0646\u0645\u0627\u064A\u0634 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0641\u0631\u0627\u0647\u0645 \u06AF\u0631\u062F\u062F. \u0628\u0647 \u0639\u0644\u0627\u0648\u0647\u060C \u0627\u06AF\u0631 \u0634\u0645\u0627 \u0641\u0642\u0637 \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0631\u0627 \u0648\u0627\u0631\u062F \u0643\u0631\u062F\u0647 \u0627\u064A\u062F\u060C \u0628\u0627\u064A\u062F \u0635\u0628\u0631 \u0643\u0646\u064A\u062F \u062A\u0627 \u062F\u0627\u062F\u0647 \u062F\u0631 \u0642\u0633\u0645\u062A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0645\u0634\u0627\u0647\u062F\u0647 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u062C\u0647\u062A \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0642\u0631\u0627\u0631 \u06AF\u064A\u0631\u062F. \u0628\u0631\u0627\u064A \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0628\u064A\u0634\u062A\u0631 \u0628\u0627 \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F. 
export_dataset_download3 = \u062F\u0631 \u0635\u0648\u0631\u062A\u064A\u06A9\u0647 \u0647\u0645\u0686\u0646\u0627\u0646 \u0645\u0634\u06A9\u0644 \u062F\u0627\u0631\u064A\u062F\u060C \u0644\u0637\u0641\u0627\u064B \u0628\u0631 \u0631\u0648\u064A \u06AF\u0632\u064A\u0646\u0647 \u0643\u0645\u0643 \u0643\u0644\u064A\u0643 \u0643\u0646\u064A\u062F 
export_dataset_download4 = \u062F\u0631 \u0635\u0648\u0631\u062A\u064A\u06A9\u0647 \u0628\u0631\u0627\u064A \u062F\u0627\u0646\u0644\u0648\u062F \u06A9\u0631\u062F\u0646 \u0641\u0627\u064A\u0644 \u0647\u0627 \u0627\u0632 \u0622\u062F\u0631\u0633 https \u0645\u0634\u06A9\u0644 \u062F\u0627\u0631\u064A\u062F\u060C \u0628\u0631 \u0631\u0648\u064A \u06AF\u0632\u064A\u0646\u0647 \u0643\u0645\u0643 \u0643\u0644\u064A\u0643 \u0643\u0646\u064A\u062F 
export_dataset_download5 = \u0628\u0631\u0627\u064A \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u062A\u063A\u064A\u064A\u0631 \u062A\u0646\u0638\u064A\u0645\u0627\u062A \u0634\u0645\u0627 \u062C\u0647\u062A \u0641\u0639\u0627\u0644 \u0633\u0627\u062E\u062A\u0646 \u062F\u0627\u0646\u0644\u0648\u062F \u0641\u0627\u064A\u0644 \u0647\u0627\u064A http 
export_dataset_download6 = \u0628\u0631\u0627\u064A \u062F\u0633\u062A\u064A\u0627\u0628\u064A \u0628\u0647 \u0646\u06A9\u0627\u062A \u0628\u064A\u0634\u062A\u0631 \u0631\u0627\u062C\u0639 \u0628\u0647 \u0645\u0631\u0648\u0631\u06AF\u0631 \u0634\u0645\u0627 
extract_dataset_side_info1 = \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u060C \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0631\u0627 \u062F\u0631 \u0642\u0627\u0644\u0628 \u064A\u06A9 \u0641\u0627\u064A\u0644 \u062C\u0645\u0639 \u0622\u0648\u0631\u064A \u0645\u064A\u200C\u06A9\u0646\u062F. \u062F\u0631 \u0645\u0648\u0631\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u062D\u0627\u0636\u0631 \u0645\u0645\u06A9\u0646 \u0627\u0633\u062A \u0634\u0645\u0627 \u062F\u0627\u062F\u0647 \u0631\u0627 \u0627\u0632 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0627\u064A \u06A9\u0647 \u0642\u0628\u0644\u0627\u064B \u0627\u064A\u062C\u0627\u062F \u0634\u062F\u0647 \u0627\u0633\u062A \u062F\u0627\u0646\u0644\u0648\u062F \u06A9\u0646\u064A\u062F \u064A\u0627 \u062E\u0648\u062F\u062A\u0627\u0646 \u064A\u06A9 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0627\u064A\u062C\u0627\u062F \u0646\u0645\u0627\u064A\u064A\u062F 
extract_dataset_side_info2 = \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u062F\u0631 \u0641\u0631\u0645\u062A\u0647\u0627\u064A \u0686\u0646\u062F\u06AF\u0627\u0646\u0647 \u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A (\u0642\u0627\u0628\u0644 \u062C\u0633\u062A\u062C\u0648 \u0648 \u062F\u0627\u0646\u0644\u0648\u062F \u0628\u0647 \u0635\u0648\u0631\u062A \u064A\u0643 \u0635\u0641\u062D\u0647 \u0648\u0628 \u064A\u0627 \u0641\u0627\u064A\u0644\u064A \u062F\u0631 \u0641\u0631\u0645\u062A\u0647\u0627\u064A \u0645\u062E\u062A\u0644\u0641). 
extract_dataset_side_info3 = \u062F\u0631 \u0641\u0647\u0631\u0633\u062A \u0632\u064A\u0631\u060C \u067E\u0646\u062C \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u200C\u0627\u064A \u0643\u0647 \u0628\u0647 \u062A\u0627\u0632\u06AF\u064A \u0627\u064A\u062C\u0627\u062F \u0634\u062F\u0647\u200C\u0627\u0646\u062F \u0642\u0631\u0627\u0631 \u062F\u0627\u0631\u0646\u062F. \u0628\u0631 \u0631\u0648\u064A "\u0646\u0645\u0627\u064A\u0634 \u0647\u0645\u0647" \u0643\u0644\u064A\u0643 \u0643\u0646\u064A\u062F \u062A\u0627 \u0643\u0644\u064A\u0647 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0628\u0628\u064A\u0646\u064A\u062F. \u0622\u064A\u0643\u0648\u0646\u200C\u0647\u0627\u064A \u0645\u062C\u0627\u0648\u0631 \u0647\u0631 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u060C \u0627\u0645\u0643\u0627\u0646 \u0645\u0634\u0627\u0647\u062F\u0647 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u060C \u0648\u064A\u0631\u0627\u064A\u0634 \u0648\u064A\u0698\u06AF\u064A\u0647\u0627\u064A \u0622\u0646\u060C \u062D\u0630\u0641 \u0622\u0646 \u0648 \u062F\u0627\u0646\u0644\u0648\u062F \u0646\u0633\u062E\u0647\u200C\u0647\u0627\u064A \u062C\u062F\u064A\u062F \u064A\u0627 \u0628\u0627\u064A\u06AF\u0627\u0646\u064A \u0634\u062F\u0647 \u0631\u0627 \u0641\u0631\u0627\u0647\u0645 \u0645\u064A\u200C\u0643\u0646\u062F. 
fill_out_form_to_contact = \u0644\u0637\u0641\u0627\u064B \u0641\u0631\u0645 \u0632\u064A\u0631 \u0631\u0627 \u067E\u0631 \u0643\u0646\u064A\u062F \u062A\u0627 \u0628\u0631\u0627\u064A \u0633\u0624\u0627\u0644\u0627\u062A\u064A \u0643\u0647 \u0631\u0627\u062C\u0639 \u0628\u0647 OpenClinica \u062F\u0627\u0631\u064A\u062F\u060C \u0628\u0627 \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 \u062A\u0645\u0627\u0633 \u062D\u0627\u0635\u0644 \u0646\u0645\u0627\u064A\u064A\u062F. \u0627\u064A\u0646 \u0641\u0631\u0645 \u0628\u0647 \u0635\u0648\u0631\u062A \u062F\u0627\u062E\u0644\u064A \u062F\u0631 \u062F\u0631\u0648\u0646 \u0633\u0627\u0632\u0645\u0627\u0646 \u0634\u0645\u0627 \u0641\u0631\u0633\u062A\u0627\u062F\u0647 \u0645\u064A\u200C\u0634\u0648\u062F. 
fill_out_form_to_request_study = \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0648\u062C\u0648\u062F \u062F\u0631 \u0641\u0631\u0645 \u0632\u064A\u0631 \u0628\u0631\u0627\u064A \u0645\u062F\u064A\u0631 OpenClinica \u0641\u0631\u0633\u062A\u0627\u062F\u0647 \u062E\u0648\u0627\u0647\u062F \u0634\u062F. \u0645\u062F\u064A\u0631 \u062A\u0635\u0645\u064A\u0645 \u062E\u0648\u0627\u0647\u062F \u06AF\u0631\u0641\u062A \u0643\u0647 \u0627\u0645\u0643\u0627\u0646 \u062F\u0633\u062A\u0631\u0633\u064A \u0628\u0647 \u064A\u0643 \u0645\u0637\u0627\u0644\u0639\u0647 \u064A\u0627 \u0633\u0627\u064A\u062A \u0648\u064A\u0698\u0647 \u0631\u0627 \u0641\u0631\u0627\u0647\u0645 \u0622\u0648\u0631\u062F \u064A\u0627 \u062E\u064A\u0631. \u0644\u0637\u0641\u0627\u064B \u062F\u0631 \u0635\u0648\u0631\u062A \u062F\u0627\u0634\u062A\u0646 \u0647\u0631\u06AF\u0648\u0646\u0647 \u0633\u0624\u0627\u0644\u060C \u0628\u0627 \u0645\u062F\u064A\u0631 OpenClinica \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F. 
fill_to_add_click_help = \u0641\u0631\u0645 \u0631\u0627 \u067E\u0631 \u06A9\u0646\u064A\u062F \u062A\u0627 \u064A\u06A9 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u0636\u0627\u0641\u0647 \u0634\u0648\u062F. \u0628\u0631\u0627\u064A \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0628\u064A\u0634\u062A\u0631\u060C \u0628\u0631 \u0631\u0648\u064A \u0622\u064A\u06A9\u0648\u0646 \u0643\u0645\u0643 \u06A9\u0644\u064A\u06A9 \u06A9\u0646\u064A\u062F. 
filter_data_selecting_range = \u0628\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u064A\u06A9 \u0628\u0627\u0632\u0647 \u0632\u0645\u0627\u0646\u064A \u062F\u0631 \u0642\u0633\u0645\u062A \u0632\u064A\u0631\u060C \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u062E\u0648\u062F \u0631\u0627 \u0628\u0631 \u0627\u0633\u0627\u0633 \u062A\u0627\u0631\u064A\u062E \u0648\u0631\u0648\u062F \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u064A\u0644\u062A\u0631 \u06A9\u0646\u064A\u062F. 
find_an_existing_study_event = \u064A\u0627\u0641\u062A\u0646 \u064A\u06A9 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0648\u062C\u0648\u062F \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 
find_an_existing_study_event_by = \u064A\u0627\u0641\u062A\u0646 \u064A\u06A9 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0648\u062C\u0648\u062F \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u062A\u0648\u0633\u0637 
find_existing_SE_for = \u064A\u0627\u0641\u062A\u0646 \u064A\u06A9 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0648\u062C\u0648\u062F \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0631\u0627\u064A 
for_the_current_study_site_include_filters = \u0628\u0631\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647/ \u0633\u0627\u064A\u062A \u0641\u0639\u0644\u064A \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0628\u0631\u0627\u064A \u0645\u062D\u062F\u0648\u062F \u06A9\u0631\u062F\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A\u200C\u0647\u0627 \u0628\u0647 \u062F\u0633\u062A \u0622\u0645\u062F\u0647 \u0627\u0632 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u060C \u0641\u064A\u0644\u062A\u0631 \u0647\u0627\u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u064A\u062F 
for_the_study__ = \u0628\u0631\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647 
generate_dataset_HTML_instructions1 = \u0631\u0648\u064A\u062F\u0627\u062F\u0647\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u0648 CRF \u0647\u0627 \u0628\u0631\u0627\u064A \u0647\u0631 \u0631\u0648\u064A\u062F\u0627\u062F \u0643\u0647 \u0628\u0631\u0627\u064A \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0631\u062F\u0647 \u0627\u064A\u062F \u062F\u0631 \u0646\u0648\u0627\u0631 \u0633\u0645\u062A \u0631\u0627\u0633\u062A \u0646\u0634\u0627\u0646 \u062F\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
generate_dataset_HTML_instructions2 = \u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u0628\u0631 \u0644\u064A\u0646\u0643 \u0646\u0627\u0645 \u062F\u0631 \u0647\u0631 \u0633\u062A\u0648\u0646 \u0643\u0644\u064A\u0643 \u0643\u0646\u064A\u062F \u062A\u0627 \u0645\u062A\u0627\u062F\u064A\u062A\u0627 \u0631\u0627 \u0628\u0647 \u0637\u0648\u0631 \u0643\u0627\u0645\u0644 \u062F\u0631 \u0645\u0648\u0631\u062F \u0622\u0646 \u0622\u064A\u062A\u0645 \u0628\u0628\u064A\u0646\u064A\u062F 
go_back = \u0628\u0627\u0632\u06AF\u0634\u062A 
go_back_to_the_CRF_list = \u0628\u0627\u0632\u06AF\u0634\u062A \u0628\u0631\u0627\u064A \u062F\u0633\u062A\u0631\u0633\u064A \u0628\u0647 \u0641\u0647\u0631\u0633\u062A CRF 
has_scheduled_event = \u062F\u0627\u0631\u0627\u064A \u0631\u0648\u064A\u062F\u0627\u062F\u0647\u0627\u064A \u0628\u0631\u0646\u0627\u0645\u0647 \u0631\u064A\u0632\u064A \u0634\u062F\u0647 \u0645\u064A\u200C\u0628\u0627\u0634\u062F 
has_validation_errors = \u062F\u0627\u0631\u0627\u064A \u062E\u0637\u0627\u0647\u0627\u064A \u0645\u0639\u062A\u0628\u0631 \u0633\u0627\u0632\u064A \u0645\u064A\u200C\u0628\u0627\u0634\u062F 
help = \u06A9\u0645\u06A9 
how_generete_study_subject_ID = \u0686\u06AF\u0648\u0646\u0647 \u0628\u0631\u0627\u064A \u064A\u06A9 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062A\u062D\u062A \u0645\u0637\u0627\u0644\u0639\u0647\u060C \u0634\u0646\u0627\u0633\u0647 \u0628\u0633\u0627\u0632\u064A\u0645\u061F 
if_created_CRF_using_excel = \u0627\u06AF\u0631 \u067E\u064A\u0634 \u0627\u0632 \u0627\u064A\u0646 \u0628\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 Excel \u064A\u0643 CRF \u0627\u064A\u062C\u0627\u062F \u0643\u0631\u062F\u0647\u200C\u0627\u064A\u062F\u060C \u0644\u0637\u0641\u0627\u064B \u0646\u0627\u0645 CRF \u062F\u0631 \u0641\u0627\u064A\u0644 Excel \u0631\u0627 \u062F\u0631 \u0645\u0643\u0627\u0646 \u0630\u064A\u0644 \u0628\u0627 \u0639\u0646\u0648\u0627\u0646 "\u0646\u0627\u0645 CRF" \u0648\u0627\u0631\u062F \u0643\u0646\u064A\u062F \u062A\u0627 \u062F\u0631 \u0633\u064A\u0633\u062A\u0645 \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u0634\u0648\u062F. \u0646\u0627\u0645 CRF \u062F\u0631 \u0641\u0627\u064A\u0644 Excel \u0628\u0627\u064A\u062F \u062F\u0642\u064A\u0642\u0627\u064B \u0628\u0627 \u0622\u0646\u0686\u0647 \u062F\u0631 \u0642\u0633\u0645\u062A \u0632\u064A\u0631 \u0648\u0627\u0631\u062F \u0643\u0631\u062F\u0647\u200C\u0627\u064A\u062F \u0647\u0645\u062E\u0648\u0627\u0646\u064A \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F. 
if_specify_month_also_specify_year = \u062F\u0631 \u0635\u0648\u0631\u062A \u0645\u0634\u062E\u0635 \u06A9\u0631\u062F\u0646 \u0645\u0627\u0647\u060C \u0628\u0627\u064A\u062F \u0633\u0627\u0644 \u0631\u0627 \u0646\u064A\u0632 \u0645\u0634\u062E\u0635 \u06A9\u0646\u064A\u062F 
if_you_delete_CRF_version = \u062F\u0631 \u0635\u0648\u0631\u062A \u062D\u0630\u0641 \u0627\u064A\u0646 \u0648\u064A\u0631\u0627\u064A\u0634 \u0627\u0632 CRF\u060C \u0627\u064A\u0646 CRF \u0628\u0631\u0627\u064A \u0647\u0645\u064A\u0634\u0647 \u0627\u0632 \u0633\u064A\u0633\u062A\u0645 \u062D\u0630\u0641 \u0634\u062F\u0647 \u0648 \u0642\u0627\u0628\u0644 \u0628\u0627\u0632\u06AF\u0634\u062A \u0646\u062E\u0648\u0627\u0647\u062F \u0628\u0648\u062F. \u0622\u064A\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062A\u064A\u062F \u0643\u0647 \u0645\u064A\u200C\u062E\u0648\u0627\u0647\u064A\u062F \u0622\u0646 \u0631\u0627 \u062D\u0630\u0641 \u0643\u0646\u064A\u062F\u061F 
if_you_delete_this_CRF_version = \u062F\u0631 \u0635\u0648\u0631\u062A \u062D\u0630\u0641 \u0627\u064A\u0646 \u0648\u064A\u0631\u0627\u064A\u0634 \u0627\u0632 CRF\u060C \u0627\u064A\u0646 CRF \u0628\u0631\u0627\u064A \u0647\u0645\u064A\u0634\u0647 \u0627\u0632 \u0633\u064A\u0633\u062A\u0645 \u062D\u0630\u0641 \u0634\u062F\u0647 \u0648 \u0642\u0627\u0628\u0644 \u0628\u0627\u0632\u06AF\u0634\u062A \u0646\u062E\u0648\u0627\u0647\u062F \u0628\u0648\u062F. \u0622\u064A\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062A\u064A\u062F \u0643\u0647 \u0645\u064A\u200C\u062E\u0648\u0627\u0647\u064A\u062F \u0622\u0646 \u0631\u0627 \u062D\u0630\u0641 \u0643\u0646\u064A\u062F\u061F 
if_you_remove_this_CRF = \u062F\u0631 \u0635\u0648\u0631\u062A \u0628\u0631\u062F\u0627\u0634\u062A \u0627\u064A\u0646 CRF\u060C \u062A\u0645\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u062F \u0647\u0627\u064A \u0645\u0646\u062A\u0633\u0628 \u0628\u0647 \u0627\u064A\u0646 CRF \u0648 \u0647\u0631\u06AF\u0648\u0646\u0647 \u062F\u0627\u062F\u0647 \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0628\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0622\u0646 \u0628\u0647 \u0647\u0645\u0627\u0646 \u062A\u0631\u062A\u064A\u0628 \u0628\u0631\u062F\u0627\u0634\u062A\u0647 \u062E\u0648\u0627\u0647\u062F \u0634\u062F. \u0622\u064A\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062A\u064A\u062F \u0643\u0647 \u0645\u064A\u200C\u062E\u0648\u0627\u0647\u064A\u062F \u0622\u0646 \u0631\u0627 \u0628\u0631\u062F\u0627\u0631\u064A\u062F\u061F 
if_you_remove_this_CRF_version = \u062F\u0631 \u0635\u0648\u0631\u062A \u0628\u0631\u062F\u0627\u0634\u062A \u0627\u064A\u0646 \u0646\u0633\u062E\u0647 \u0627\u0632 CRF \u060C \u062A\u0645\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u062F \u0647\u0627\u064A \u0645\u0646\u062A\u0633\u0628 \u0628\u0647 \u0627\u064A\u0646 \u0646\u0633\u062E\u0647 \u0627\u0632 CRF \u0648 \u0647\u0631\u06AF\u0648\u0646\u0647 \u062F\u0627\u062F\u0647 \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0628\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0622\u0646 \u0628\u0647 \u0647\u0645\u0627\u0646 \u062A\u0631\u062A\u064A\u0628 \u0628\u0631\u062F\u0627\u0634\u062A\u0647 \u062E\u0648\u0627\u0647\u062F \u0634\u062F. \u0622\u064A\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062A\u064A\u062F \u0643\u0647 \u0645\u064A\u200C\u062E\u0648\u0627\u0647\u064A\u062F \u0622\u0646 \u0631\u0627 \u0628\u0631\u062F\u0627\u0631\u064A\u062F\u061F 
if_you_remove_this_study = \u062F\u0631 \u0635\u0648\u0631\u062A \u0628\u0631\u062F\u0627\u0634\u062A \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647\u060C \u062A\u0645\u0627\u0645 \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0648 \u0622\u0632\u0645\u0648\u062F\u0646\u064A\u200C\u0647\u0627 \u062F\u0631 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0648 \u0633\u0627\u064A\u062A \u0647\u0627\u064A \u0622\u0646 \u0628\u0631\u062F\u0627\u0634\u062A\u0647 \u062E\u0648\u0627\u0647\u0646\u062F \u0634\u062F. \u0645\u0637\u0627\u0644\u0639\u0647 \u0642\u0627\u0628\u0644 \u0628\u0627\u0632\u06AF\u0634\u062A \u062A\u0648\u0633\u0637 \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 \u0645\u064A\u200C\u0628\u0627\u0634\u062F. \u0622\u064A\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062A\u064A\u062F \u0643\u0647 \u0645\u064A\u200C\u062E\u0648\u0627\u0647\u064A\u062F \u0622\u0646 \u0631\u0627 \u0628\u0631\u062F\u0627\u0631\u064A\u062F\u061F 
if_you_remove_this_subject = \u062F\u0631 \u0635\u0648\u0631\u062A \u0628\u0631\u062F\u0627\u0634\u062A \u0627\u064A\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A\u060C \u062A\u0645\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u062F\u0647\u0627\u064A \u0645\u0646\u062A\u0633\u0628 \u0628\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0648 \u0647\u0631\u06AF\u0648\u0646\u0647 \u062F\u0627\u062F\u0647 \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0628\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0622\u0646 \u0628\u0647 \u0647\u0645\u0627\u0646 \u062A\u0631\u062A\u064A\u0628 \u0628\u0631\u062F\u0627\u0634\u062A\u0647 \u062E\u0648\u0627\u0647\u062F \u0634\u062F. \u0622\u064A\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062A\u064A\u062F \u0643\u0647 \u0645\u064A\u200C\u062E\u0648\u0627\u0647\u064A\u062F \u0622\u0646 \u0631\u0627 \u0628\u0631\u062F\u0627\u0631\u064A\u062F\u061F 
if_you_restore_this_CRF = \u062F\u0631 \u0635\u0648\u0631\u062A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0627\u064A\u0646 CRF\u060C \u062A\u0645\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u062F\u0647\u0627\u064A \u0645\u0646\u062A\u0633\u0628 \u0628\u0647 CRF \u0648 \u0647\u0631\u06AF\u0648\u0646\u0647 \u062F\u0627\u062F\u0647 \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0628\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0622\u0646 \u0628\u0647 \u0647\u0645\u0627\u0646 \u062A\u0631\u062A\u064A\u0628 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u062E\u0648\u0627\u0647\u062F \u0634\u062F. \u0622\u064A\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062A\u064A\u062F \u0643\u0647 \u0645\u064A\u200C\u062E\u0648\u0627\u0647\u064A\u062F \u0622\u0646 \u0631\u0627 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u064A\u062F\u061F 
if_you_restore_this_CRF_version = \u062F\u0631 \u0635\u0648\u0631\u062A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0627\u064A\u0646 \u0646\u0633\u062E\u0647 \u0627\u0632 CRF\u060C \u062A\u0645\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u062F\u0647\u0627\u064A \u0645\u0646\u062A\u0633\u0628 \u0628\u0647 \u0646\u0633\u062E\u0647 CRF \u0648 \u0647\u0631\u06AF\u0648\u0646\u0647 \u062F\u0627\u062F\u0647 \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0628\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0622\u0646 \u0628\u0647 \u0647\u0645\u0627\u0646 \u062A\u0631\u062A\u064A\u0628 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u062E\u0648\u0627\u0647\u062F \u0634\u062F. \u0622\u064A\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062A\u064A\u062F \u0643\u0647 \u0645\u064A\u200C\u062E\u0648\u0627\u0647\u064A\u062F \u0622\u0646 \u0631\u0627 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u064A\u062F\u061F 
in_order_to_enter_data_create_event = \u0628\u0647 \u0645\u0646\u0638\u0648\u0631 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u060C \u0646\u062E\u0633\u062A \u0628\u0627\u064A\u062F \u064A\u06A9 \u0631\u0648\u064A\u062F\u0627\u062F \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062A\u0639\u0631\u064A\u0641 \u06A9\u0646\u064A\u062F 
indicate_subject_parent = \u062F\u0631 \u0635\u0648\u0631\u062A \u0627\u0645\u06A9\u0627\u0646 \u0648\u0627\u0644\u062F\u064A\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0631\u0627 \u0645\u0634\u062E\u0635 \u06A9\u0646\u064A\u062F 
info = \u0627\u0637\u0644\u0627\u0639\u0627\u062A 
instructions = \u062F\u0633\u062A\u0648\u0631\u0627\u0644\u0639\u0645\u0644 \u0647\u0627 
interview_date_default_as_blank = \u067E\u064A\u0634 \u0641\u0631\u0636 \u062A\u0627\u0631\u064A\u062E \u0645\u0635\u0627\u062D\u0628\u0647 \u0628\u0647 \u0635\u0648\u0631\u062A \u062E\u0627\u0644\u064A\u061F 
interview_date_editable = \u0627\u0645\u0643\u0627\u0646 \u0648\u064A\u0631\u0627\u064A\u0634 \u062A\u0627\u0631\u064A\u062E \u0645\u0635\u0627\u062D\u0628\u0647\u061F 
interview_date_required = \u0630\u0643\u0631 \u062A\u0627\u0631\u064A\u062E \u0645\u0635\u0627\u062D\u0628\u0647\u061F 
interviewer_name_default_as_blank = \u067E\u064A\u0634 \u0641\u0631\u0636 \u0646\u0627\u0645 \u0645\u0635\u0627\u062D\u0628\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0628\u0647 \u0635\u0648\u0631\u062A \u062E\u0627\u0644\u064A\u061F 
interviewer_name_editable = \u0627\u0645\u0643\u0627\u0646 \u0648\u064A\u0631\u0627\u064A\u0634 \u0646\u0627\u0645 \u0645\u0635\u0627\u062D\u0628\u0647\u200C\u06AF\u0631 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F\u061F 
items_names_are_shared_across_different_versions = <p>\u062F\u0631 \u0633\u064A\u0633\u062A\u0645 OpenClinica \u0646\u0627\u0645 \u0622\u064A\u062A\u0645 \u0647\u0627 \u0628\u064A\u0646 \u0646\u0633\u062E\u0647 \u0647\u0627\u064A \u0645\u062E\u062A\u0644\u0641 \u0627\u0632 \u064A\u0643 CRF <b>\u0645\u0634\u062A\u0631\u0643 </b> \u0645\u064A\u200C\u0628\u0627\u0634\u062F. \u0641\u0631\u0622\u064A\u0646\u062F \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u0646\u0633\u062E\u0647 CRF \u0628\u0647 \u0637\u0648\u0631 \u062E\u0648\u062F\u0643\u0627\u0631 \u0627\u0633\u0627\u0645\u064A \u0622\u064A\u062A\u0645 \u0647\u0627\u064A\u064A \u0631\u0627 \u0643\u0647 \u0628\u0631\u0627\u064A \u0627\u064A\u0646 CRF \u062C\u062F\u064A\u062F \u0628\u0648\u062F\u0647 \u0648 \u062F\u0631 \u0646\u0633\u062E\u0647 \u0647\u0627\u064A \u0642\u0628\u0644\u064A \u0627\u064A\u0646 CRF \u0648\u0627\u0631\u062F \u0646\u0634\u062F\u0647 \u0627\u0646\u062F \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0645\u064A\u200C\u0643\u0646\u062F. </p> <p> \u062F\u0631 \u0635\u0648\u0631\u062A \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0647\u0631\u06AF\u0648\u0646\u0647 \u0646\u0627\u0645 \u0622\u064A\u062A\u0645 \u062C\u062F\u064A\u062F \u062F\u0631 \u062F\u0631 \u0627\u064A\u0646 \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647\u060C \u0622\u0646\u0647\u0627 \u062F\u0631 \u0642\u0633\u0645\u062A \u0632\u064A\u0631 \u0641\u0647\u0631\u0633\u062A \u062E\u0648\u0627\u0647\u0646\u062F \u0634\u062F. \u062F\u0631 \u0635\u0648\u0631\u062A \u062A\u063A\u064A\u064A\u0631 \u0648\u064A\u0698\u06AF\u064A\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0622\u064A\u062A\u0645 \u0647\u0627\u060C \u0622\u0646\u0647\u0627 \u0646\u064A\u0632 \u062F\u0631\u0642\u0633\u0645\u062A \u0632\u064A\u0631 \u0641\u0647\u0631\u0633\u062A \u062E\u0648\u0627\u0647\u0646\u062F \u0634\u062F. \u062F\u0631 \u0635\u0648\u0631\u062A\u064A\u0643\u0647 \u0628\u062E\u0648\u0627\u0647\u064A\u062F \u0627\u062F\u0627\u0645\u0647 \u062F\u0647\u064A\u062F\u060C \u0627\u0633\u0627\u0645\u064A \u0645\u0648\u062C\u0648\u062F \u062F\u0631 \u0641\u0647\u0631\u0633\u062A \u0632\u064A\u0631 \u0628\u0647 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0627\u0636\u0627\u0641\u0647 \u062E\u0648\u0627\u0647\u0646\u062F \u0634\u062F \u064A\u0627 \u062A\u063A\u064A\u064A\u0631 \u062E\u0648\u0627\u0647\u0646\u062F \u0643\u0631\u062F. </p> <p> \u0627\u06AF\u0631 \u0646\u0627\u0645 \u0622\u064A\u062A\u0645 \u062C\u062F\u064A\u062F \u064A\u0627 \u062A\u063A\u064A\u064A\u0631\u064A \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F\u060C \u0628\u0647 \u0645\u0646\u0632\u0644\u0647 \u0627\u0632 \u0642\u0628\u0644 \u0645\u0648\u062C\u0648\u062F \u0628\u0648\u062F\u0646 \u0646\u0627\u0645 \u062A\u0645\u0627\u0645 \u0622\u064A\u062A\u0645 \u0647\u0627 \u062F\u0631 \u0646\u0633\u062E\u0647 CRF \u0627\u0633\u062A \u0648 \u0641\u0647\u0631\u0633\u062A \u0632\u064A\u0631 \u062E\u0627\u0644\u064A \u0628\u0627\u0642\u064A \u062E\u0648\u0627\u0647\u062F \u0645\u0627\u0646\u062F. <br><br><b> \u0627\u06AF\u0631 \u064A\u0643 a ="ListCRF"> \u062F\u0631\u0633\u062A \u0643\u0631\u062F\u0647 \u0627\u064A\u062F\u060C \u0644\u0637\u0641\u0627\u064B \u0628\u0647 \u0641\u0647\u0631\u0633\u062A CRF \u0628\u0627\u0632\u06AF\u0631\u062F\u064A\u062F </a> \u0648 \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u062E\u0648\u062F \u0631\u0627 \u0645\u062C\u062F\u062F\u0627\u064B \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u0643\u0646\u064A\u062F.</b></p> 
leave_this_field_blank_if_data_same = \u062F\u0631 \u0635\u0648\u0631\u062A\u064A\u06A9\u0647 \u062A\u0627\u0631\u064A\u062E/\u0632\u0645\u0627\u0646 \u0634\u0631\u0648\u0639 \u0648 \u067E\u0627\u064A\u0627\u0646 \u064A\u06A9\u0633\u0627\u0646 \u0627\u0633\u062A \u064A\u0627 \u0643\u0627\u0631\u0628\u0631\u062F\u064A \u0646\u064A\u0633\u062A\u060C \u0627\u064A\u0646 \u0642\u0633\u0645\u062A \u0631\u0627 \u062E\u0627\u0644\u064A \u0628\u06AF\u0630\u0627\u0631\u064A\u062F. 
left_side_info_panel = \u067E\u0627\u0646\u0644 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u062F\u0631 \u0633\u0645\u062A \u0631\u0627\u0633\u062A 
list_shows_accesible_click_icons = \u0627\u064A\u0646 \u0641\u0647\u0631\u0633\u062A\u060C \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647/ \u0633\u0627\u064A\u062A \u062D\u0627\u0636\u0631 \u0631\u0627 \u0646\u0634\u0627\u0646 \u0645\u064A\u200C\u062F\u0647\u062F \u0643\u0647 \u0647\u0645 \u0627\u0643\u0646\u0648\u0646 \u0628\u0647 \u0622\u0646 \u062F\u0633\u062A\u0631\u0633\u064A \u062F\u0627\u0631\u064A\u062F. \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0628\u0627 \u0643\u0644\u064A\u0643 \u0643\u0631\u062F\u0646 \u0628\u0631 \u0631\u0648\u064A \u0622\u064A\u0643\u0648\u0646\u200C\u0647\u0627\u064A \u0645\u062C\u0627\u0648\u0631 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0645\u0648\u0631\u062F \u0646\u0638\u0631\u060C\u200C \u0622\u0646 \u0631\u0627 \u0645\u0634\u0627\u0647\u062F\u0647\u060C \u0648\u064A\u0631\u0627\u064A\u0634\u060C \u062D\u0630\u0641 \u064A\u0627 \u062F\u0627\u0646\u0644\u0648\u062F \u0643\u0646\u064A\u062F. 
list_subjects = \u0641\u0647\u0631\u0633\u062A \u0646\u0645\u0648\u062F\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A\u200C\u0647\u0627 
list_users_roles_status = \u0641\u0647\u0631\u0633\u062A \u062A\u0645\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u0627\u0646 \u0628\u0647 \u0647\u0645\u0631\u0627\u0647 \u0646\u0642\u0634 \u0648 \u0648\u0636\u0639\u064A\u062A \u0622\u0646\u0647\u0627 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647/\u0633\u0627\u064A\u062A \u062D\u0627\u0636\u0631 \u0646\u0634\u0627\u0646 \u062F\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A. \u0628\u0631\u0627\u064A \u0645\u0634\u0627\u0647\u062F\u0647 \u062C\u0632\u0626\u064A\u0627\u062A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u067E\u0631\u0648\u0641\u0627\u064A\u0644 \u0647\u0631 \u0643\u0627\u0631\u0628\u0631 \u064A\u0627 \u0627\u0646\u062A\u0633\u0627\u0628 \u0646\u0642\u0634\u064A \u062F\u064A\u06AF\u0631 \u0628\u0647 \u0643\u0627\u0631\u0628\u0631 \u062F\u0631 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647\u060C \u0622\u0646 \u0643\u0627\u0631\u0628\u0631 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F. 
logout = \u062E\u0631\u0648\u062C 
long_note1 = \u0636\u0645\u0646\u0627\u064B\u060C \u0686\u0646\u0627\u0646\u0686\u0647 \u0642\u0635\u062F \u062F\u0627\u0631\u064A\u062F \u0627\u0632 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u062E\u0648\u062F \u062F\u0631 \u0641\u0631\u0645\u062A CDISC ODM XML \u062E\u0631\u0648\u062C\u064A \u0628\u06AF\u064A\u0631\u064A\u062F\u060C \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0628\u0631\u062E\u064A \u0648\u064A\u0698\u06AF\u064A\u0647\u0627\u064A \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u0628\u0631\u0627\u064A \u0641\u0627\u064A\u0644 \u0627\u0637\u0644\u0627\u0639\u0627\u062A\u064A CDISC ODM XML \u0631\u0627 \u062A\u0639\u064A\u064A\u0646 \u0643\u0646\u064A\u062F. 
long_note2 = \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0648\u064A\u0698\u06AF\u064A\u0647\u0627\u064A \u0645\u0648\u062C\u0648\u062F \u0639\u0628\u0627\u0631\u062A\u0646\u062F \u0627\u0632: MetaDataVersion ODM ID\u060C \u0646\u0627\u0645 MetaDataVersion \u060CODM ID \u0642\u0628\u0644\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u0648 MetaDataVersion ODM ID \u0642\u0628\u0644\u064A \u0643\u0647 
long_note3 = \u0634\u0645\u0627 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u062F\u0631 \u0641\u0627\u064A\u0644 \u062E\u0631\u0648\u062C\u064A ODM \u062E\u0648\u062F \u0628\u06AF\u0646\u062C\u0627\u0646\u064A\u062F. \u0648\u0631\u0648\u062F\u064A \u0647\u0627\u064A \u0641\u0631\u0645\u062A CDISC ODM XML \u0627\u062E\u062A\u064A\u0627\u0631\u064A \u0647\u0633\u062A\u0646\u062F. \u0627\u06AF\u0631 \u0622\u0646\u0647\u0627 \u0631\u0627 \u062E\u0627\u0644\u064A \u0628\u06AF\u0630\u0627\u0631\u064A\u062F\u060C \u0627\u0632 \u0645\u0642\u0627\u062F\u064A\u0631 \u067E\u064A\u0634 \u0641\u0631\u0636 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u062E\u0648\u0627\u0647\u062F \u0634\u062F\u060C \u064A\u0639\u0646\u064A 
long_note4 = \u0648 \u0628\u062F\u0648\u0646 \u0645\u062D\u062A\u0648\u0627 \u062F\u0631 \u0627\u064A\u0646 \u0641\u0627\u064A\u0644. \u0627\u06AF\u0631 ODM ID \u0642\u0628\u0644\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0648\u0627\u0631\u062F \u0643\u0646\u064A\u062F\u060C \u0644\u0627\u0632\u0645 \u0627\u0633\u062A 
long_note5 = \u0644\u0627\u0632\u0645 \u0627\u0633\u062A MetaDataVersion ODM ID \u0642\u0628\u0644\u064A \u0648\u0627\u0631\u062F \u0634\u0648\u062F\u060C \u062F\u0631 \u063A\u064A\u0631 \u0627\u064A\u0646 \u0635\u0648\u0631\u062A \u0686\u064A\u0632\u064A \u062F\u0631 \u0641\u0627\u064A\u0644 \u062E\u0631\u0648\u062C\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 ODM \u0634\u0645\u0627 \u0648\u062C\u0648\u062F \u0646\u062E\u0648\u0627\u0647\u062F \u062F\u0627\u0634\u062A. \u062F\u0631 \u0635\u0648\u0631\u062A\u064A\u0643\u0647 \u0641\u0642\u0637 MetaDataVersion ODM ID \u0642\u0628\u0644\u064A \u0648\u0627\u0631\u062F \u0634\u0648\u062F\u060C \u062F\u0631 \u0646\u062A\u064A\u062C\u0647 ODM ID \u0645\u0637\u0627\u0644\u0639\u0647 \u062D\u0627\u0636\u0631 
long_note6 = \u062F\u0631 \u0641\u0627\u064A\u0644 \u062E\u0631\u0648\u062C\u064A ODM \u0634\u0645\u0627 \u06AF\u0646\u062C\u0627\u0646\u062F\u0647 \u062E\u0648\u0627\u0647\u062F \u0634\u062F. 
manage_all_event_definitions_in_study = \u0645\u062F\u064A\u0631\u064A\u062A \u062A\u0645\u0627\u0645 \u062A\u0639\u0627\u0631\u064A\u0641 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 
manage_all_groups_in_study = \u0645\u062F\u064A\u0631\u064A\u062A \u06AF\u0631\u0648\u0647\u200C\u0647\u0627 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 
manage_all_sites_in_study = \u0645\u062F\u064A\u0631\u064A\u062A \u062A\u0645\u0627\u0645 \u0633\u0627\u064A\u062A \u0647\u0627 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 
manage_all_subjects_in = \u0645\u062F\u064A\u0631\u064A\u062A \u062A\u0645\u0627\u0645 \u0622\u0632\u0645\u0648\u062F\u0646\u064A\u200C\u0647\u0627 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 
manage_all_users_in = \u0645\u062F\u064A\u0631\u064A\u062A \u06A9\u0627\u0631\u0628\u0631\u0627\u0646 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 
marking_CRF_complete_finalize_DE = \u0628\u0627 \u0639\u0644\u0627\u0645\u062A \u0632\u062F\u0646 \u0628\u0647 \u0645\u0641\u0647\u0648\u0645 \u062A\u0643\u0645\u064A\u0644 \u0627\u064A\u0646 CRF\u060C \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u0631\u0627 \u0646\u0647\u0627\u064A\u064A \u062E\u0648\u0627\u0647\u064A\u062F \u0643\u0631\u062F. \u0627\u0632 \u0627\u064A\u0646 \u067E\u0633 \u0642\u0627\u062F\u0631 \u0646\u062E\u0648\u0627\u0647\u064A\u062F \u0628\u0648\u062F \u062F\u0627\u062F\u0647 \u0627\u064A \u0631\u0627 \u0627\u0636\u0627\u0641\u0647 \u0643\u0646\u064A\u062F \u064A\u0627 \u062A\u063A\u064A\u064A\u0631 \u062F\u0647\u064A\u062F \u0645\u06AF\u0631 \u0622\u0646\u0643\u0647 \u0627\u064A\u0646 CRF \u062A\u0648\u0633\u0637 \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 reset \u0634\u0648\u062F. \u062F\u0631 \u0635\u0648\u0631\u062A \u0646\u064A\u0627\u0632 \u0628\u0647 \u0648\u0631\u0648\u062F \u0645\u062C\u062F\u062F \u062F\u0627\u062F\u0647\u060C \u0634\u0645\u0627 \u064A\u0627 \u064A\u0643 \u0643\u0627\u0631\u0628\u0631 \u062F\u064A\u06AF\u0631 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0645\u062C\u062F\u062F\u0627\u064B \u0627\u064A\u0646 CRF \u0631\u0627 \u0642\u0628\u0644 \u0627\u0632 \u062A\u0623\u064A\u064A\u062F \u062A\u0643\u0645\u064A\u0644\u060C \u0643\u0627\u0645\u0644 \u0643\u0646\u064A\u062F. \u0622\u064A\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062A\u064A\u062F \u0643\u0647 \u0642\u0635\u062F \u062F\u0627\u0631\u064A\u062F \u0627\u064A\u0646 CRF \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u062A\u0643\u0645\u064A\u0644 \u0634\u062F\u0647 \u0639\u0644\u0627\u0645\u062A \u0628\u0632\u0646\u064A\u062F\u061F 
may_access_modules_and_perform = \u0634\u0645\u0627 \u0628\u0647 \u0645\u0627\u0698\u0648\u0644\u200C\u0647\u0627\u064A \u0632\u064A\u0631\u064A\u0646 \u062F\u0633\u062A\u0631\u0633\u064A \u062F\u0627\u0631\u064A\u062F \u0648 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0639\u0645\u0644\u06A9\u0631\u062F\u0647\u0627\u064A \u0645\u0648\u062C\u0648\u062F \u0631\u0627 \u06A9\u0647 \u0628\u0631\u0627\u064A \u0646\u0642\u0634 \u0634\u0645\u0627 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u062C\u0627\u0632 \u0634\u0645\u0631\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A \u0627\u0646\u062C\u0627\u0645 \u062F\u0647\u064A\u062F 
may_change_request_access = \u062F\u0631 \u0635\u0648\u0631\u062A \u0644\u0632\u0648\u0645 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0645\u0637\u0627\u0644\u0639\u0647 / \u0633\u0627\u064A\u062A \u0631\u0627 \u062A\u0639\u0648\u064A\u0636 \u0643\u0646\u064A\u062F \u064A\u0627 \u0628\u0631\u0627\u064A \u064A\u06A9 \u0645\u0637\u0627\u0644\u0639\u0647 \u062C\u062F\u064A\u062F \u0628\u0627 \u0646\u0642\u0634 \u0645\u062A\u0641\u0627\u0648\u062A \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0633\u062A\u0631\u0633\u064A \u0646\u0645\u0627\u064A\u064A\u062F. 
modify_role_for = \u062A\u063A\u064A\u064A\u0631 \u0646\u0642\u0634 <b>{0}</b> \u062F\u0631 <b>{1}</b> 
my_openclinica = OpenClinica \u064A \u0645\u0646 
name_description_required = \u062A\u0643\u0645\u064A\u0644 \u0641\u064A\u0644\u062F \u0647\u0627\u064A \u0646\u0627\u0645 \u0648 \u062A\u0648\u0636\u064A\u062D \u0636\u0631\u0648\u0631\u064A \u0627\u0633\u062A. 
no_errors = \u0641\u0627\u0642\u062F \u062E\u0637\u0627 
no_events_within_parameters = \u0631\u0648\u064A\u062F\u0627\u062F\u0647\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u062F\u0631 \u0645\u064A\u0627\u0646 \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u064A \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0634\u062F\u0647 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A\u0646\u062F. \u0644\u0637\u0641\u0627\u064B \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u064A \u062E\u0648\u062F \u0631\u0627 \u067E\u0627\u0644\u0627\u064A\u0634 \u0648 \u0645\u062C\u062F\u062F\u0627\u064B \u0633\u0639\u064A \u06A9\u0646\u064A\u062F 
no_have_correct_privilege_current_study = \u0634\u0645\u0627 \u0627\u0632 \u062D\u0642 \u0627\u0645\u062A\u064A\u0627\u0632 \u0635\u062D\u064A\u062D\u064A \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0627\u0644 \u0641\u0639\u0644\u064A \u062E\u0648\u062F \u0628\u0631\u062E\u0648\u0631\u062F\u0627\u0631 \u0646\u064A\u0633\u062A\u064A\u062F 
no_other_studies_and_roles_available = \u0645\u0637\u0627\u0644\u0639\u0627\u062A \u0648 \u0646\u0642\u0634\u0647\u0627\u064A \u062F\u064A\u06AF\u0631 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A\u0646\u062F 
no_study_selected = \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u064A \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A 
not_added_since_event_not_repeating = \u0627\u0645\u0643\u0627\u0646 \u0627\u0641\u0632\u0648\u062F\u0646 \u0627\u064A\u0646 \u0631\u0648\u064A\u062F\u0627\u062F \u0628\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0632\u064A\u0631\u0627 \u062A\u0639\u0631\u064A\u0641 \u0627\u064A\u0646 \u0631\u0648\u064A\u062F\u0627\u062F \u062A\u06A9\u0631\u0627\u0631 \u0634\u0648\u0646\u062F\u0647 \u0646\u064A\u0633\u062A \u0648 \u0627\u064A\u0646 \u0631\u0648\u064A\u062F\u0627\u062F \u0628\u0631\u0627\u064A \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u0647\u0645 \u0627\u0643\u0646\u0648\u0646 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F. 
not_correct_role = \u0646\u0642\u0634 \u0635\u062D\u064A\u062D\u064A \u0646\u064A\u0633\u062A.
not_created_since_event_not_repeating = \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u0633\u062A \u0627\u064A\u062C\u0627\u062F \u0634\u0648\u062F \u0632\u064A\u0631\u0627 \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u062A\u06A9\u0631\u0627\u0631 \u0646\u0645\u064A \u0634\u0648\u062F 
not_filter_study_by_enrollment_leave_blank = \u062F\u0631 \u0635\u0648\u0631\u062A\u064A\u06A9\u0647 \u0642\u0635\u062F \u0646\u062F\u0627\u0631\u064A\u062F \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0628\u0631 \u0627\u0633\u0627\u0633 \u062A\u0627\u0631\u064A\u062E \u0648\u0631\u0648\u062F \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0641\u064A\u0644\u062A\u0631 \u06A9\u0646\u064A\u062F\u060C \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0641\u064A\u0644\u062F\u0647\u0627\u064A \u062A\u0627\u0631\u064A\u062E \u0631\u0627 \u062E\u0627\u0644\u064A \u0628\u06AF\u0630\u0627\u0631\u064A\u062F \u0648 \u0627\u062F\u0627\u0645\u0647 \u062F\u0647\u064A\u062F. 
not_study_director = \u0645\u062C\u0631\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A 
not_used_study_can_overwrite = \u062F\u0631 \u064A\u06A9 \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A\u060C \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0628\u0631 \u0631\u0648\u064A \u0622\u0646 \u0628\u0646\u0648\u064A\u0633\u064A\u062F 
of = \u0627\u0632 
openclinica_enterprise_is_an_enhaced_version = <P> OpenClinica Enterprise \u0639\u0628\u0627\u0631\u062A \u0627\u0633\u062A \u0627\u0632 \u064A\u0643 \u0646\u0633\u062E\u0647 \u0627\u0631\u062A\u0642\u0627 \u064A\u0627\u0641\u062A\u0647 \u0627\u0632 OpenClinica \u0643\u0647 \u0628\u0631 \u0627\u0633\u0627\u0633 \u0627\u0633\u062A\u0627\u0646\u062F\u0627\u0631\u062F\u0647\u0627\u064A \u062F\u0642\u064A\u0642 \u0643\u064A\u0641\u064A\u062A\u060C \u0628\u0633\u062A\u0647 \u0628\u0646\u062F\u064A \u0648 \u062A\u0623\u064A\u064A\u062F \u0634\u062F\u0647 \u0648 \u062A\u0648\u0633\u0637 \u0648\u0627\u062D\u062F \u062E\u062F\u0645\u0627\u062A \u0648 \u067E\u0634\u062A\u064A\u0628\u0627\u0646\u064A \u0634\u0631\u0643\u062A Akaza \u062C\u0645\u0639 \u0622\u0648\u0631\u064A \u0634\u062F\u0647 \u0627\u0633\u062A. \u0628\u0631\u0627\u064A \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0628\u064A\u0634\u062A\u0631 \u0631\u0627\u062C\u0639 \u0628\u0647 \u062E\u062F\u0645\u0627\u062A \u0648 \u067E\u0634\u062A\u064A\u0628\u0627\u0646\u064A Akaza \u0628\u0647 \u0627\u064A\u0646 \u0633\u0627\u064A\u062A \u0645\u0631\u0627\u062C\u0639\u0647 \u0643\u0646\u064A\u062F<a ="http://www.openclinica.org/section.php?sid=4">OpenClinica.org</a>. 
openclinica_org_user_account_required = OpenClinica.org \u0646\u0627\u0645 \u06A9\u0627\u0631\u0628\u0631\u064A \u0645\u0648\u0631\u062F \u0646\u064A\u0627\u0632 \u0627\u0633\u062A 
openclinica_system_administrator = \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 OpenClinica 
or_you_can_change_the_version_name = \u064A\u0627 \u0634\u0645\u0627 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0646\u0627\u0645 \u0646\u0633\u062E\u0647 \u0631\u0627 \u062A\u063A\u064A\u064A\u0631 \u062F\u0647\u064A\u062F \u0648 \u0646\u0633\u062E\u0647 \u062F\u064A\u06AF\u0631\u064A \u0627\u0632 CRF \u0631\u0627 \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u06A9\u0646\u064A\u062F 
or_your_can_change_the_version_name = \u064A\u0627 \u0634\u0645\u0627 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0646\u0627\u0645 \u0646\u0633\u062E\u0647 \u0631\u0627 \u062A\u063A\u064A\u064A\u0631 \u062F\u0647\u064A\u062F \u0648 \u0646\u0633\u062E\u0647 \u062F\u064A\u06AF\u0631\u064A \u0627\u0632 CRF \u0631\u0627 \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u06A9\u0646\u064A\u062F 
owner_of_CRF_CRF_version = \u0627\u06AF\u0631 \u0645\u0627\u0644\u06A9 \u0627\u064A\u0646 \u0646\u0633\u062E\u0647 \u0627\u0632 CRF \u0647\u0633\u062A\u064A\u062F\u060C \u0648 \u0646\u0633\u062E\u0647 CRF 
page_loading_please_wait = \u062F\u0631 \u062D\u0627\u0644 \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u0635\u0641\u062D\u0647... \u0644\u0637\u0641\u0627\u064B \u0635\u0628\u0631 \u06A9\u0646\u064A\u062F 
password_failed = \u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \u064A\u0627 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0634\u0645\u0627 \u064A\u0627\u0641\u062A \u0646\u0645\u064A\u200C\u0634\u0648\u062F. \u0644\u0637\u0641\u0627\u064B \u062F\u0648\u0628\u0627\u0631\u0647 \u0627\u0645\u062A\u062D\u0627\u0646 \u0643\u0646\u064A\u062F. \u0627\u06AF\u0631 \u0647\u0645\u0686\u0646\u0627\u0646 \u0628\u0627 \u0645\u0634\u0643\u0644 \u0645\u0648\u0627\u062C\u0647 \u0634\u062F\u064A\u062F\u060C \u0628\u0631 \u0631\u0648\u064A \u06AF\u0632\u064A\u0646\u0647 "\u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0631\u0627 \u0641\u0631\u0627\u0645\u0648\u0634 \u0643\u0631\u062F\u0647\u200C\u0627\u064A\u062F\u061F" \u0643\u0644\u064A\u0643 \u0643\u0646\u064A\u062F \u064A\u0627 \u0628\u0627 \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F. 
please_check_the_information_below_if_no_errors = \u0644\u0637\u0641\u0627\u064B \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0632\u064A\u0631 \u0631\u0627 \u0686\u0643 \u0643\u0646\u064A\u062F. \u062F\u0631 \u0635\u0648\u0631\u062A\u064A\u0643\u0647 \u062E\u0637\u0627\u064A\u064A \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F\u060C \u0644\u0637\u0641\u0627\u064B \u062F\u0643\u0645\u0647 \u0627\u0631\u0633\u0627\u0644 <br> \u0631\u0627 \u0641\u0634\u0627\u0631 \u062F\u0647\u064A\u062F \u062A\u0627 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0634\u0645\u0627 \u0628\u0647 \u062F\u0633\u062A \u0645\u062F\u064A\u0631 \u0634\u0628\u0643\u0647 \u0628\u0631\u0633\u062F. 
please_choose_a_study_in_the_following_list2 = \u0644\u0637\u0641\u0627\u064B \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0627\u0632 \u0644\u064A\u0633\u062A \u0632\u064A\u0631 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u064A\u062F 
please_choose_study_list = \u0644\u0637\u0641\u0627\u064B \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0627\u0632 \u0644\u064A\u0633\u062A \u0632\u064A\u0631 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u064A\u062F 
please_click_browse_button = \u0644\u0637\u0641\u0627\u064B \u0628\u0631 \u0631\u0648\u064A \u062F\u0643\u0645\u0647 "\u0645\u0631\u0648\u0631" \u062F\u0631 \u0642\u0633\u0645\u062A \u0632\u064A\u0631 \u06A9\u0644\u064A\u06A9 \u06A9\u0646\u064A\u062F \u062A\u0627 \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647 Excel \u0631\u0627 \u0628\u0631 \u0631\u0648\u064A \u062F\u0633\u062A\u06AF\u0627\u0647 \u062E\u0648\u062F \u0628\u064A\u0627\u0628\u064A\u062F 
please_enter_all_the_filter = \u0644\u0637\u0641\u0627\u064B \u062A\u0645\u0627\u0645 \u0641\u064A\u0644\u062A\u0631 \u0645\u062A\u0627\u062F\u064A\u062A\u0627 \u0631\u0627 \u062F\u0631 \u062D\u0648\u0632\u0647 \u0647\u0627\u064A \u0632\u064A\u0631 \u0648\u0627\u0631\u062F \u06A9\u0646\u064A\u062F 
please_look_over_the_information_below_then = \u0644\u0637\u0641\u0627\u064B \u0628\u0647 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0632\u064A\u0631 \u0646\u06AF\u0627\u0647\u064A \u0628\u064A\u0627\u0646\u062F\u0627\u0632\u064A\u062F \u0648 \u0628\u0639\u062F \u0628\u0631 \u0631\u0648\u064A \u06AF\u0632\u064A\u0646\u0647 "\u0627\u0631\u0633\u0627\u0644" \u0643\u0644\u064A\u0643 \u0643\u0646\u064A\u062F. \u0633\u067E\u0633 \u0628\u064A\u062F\u0631\u0646\u06AF \u0641\u0627\u064A\u0644 Excel \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0646\u0633\u062E\u0647 \u0627\u0648\u0644\u064A\u0647 CRF \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u0643\u0646\u064A\u062F 
please_review_the_dataset_properties = \u0644\u0637\u0641\u0627\u064B \u0648\u064A\u0698\u06AF\u064A\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0631\u0627 \u062F\u0631 \u0632\u064A\u0631 \u0645\u0631\u0648\u0631 \u0648 \u0628\u0631\u062F\u0627\u0634\u062A \u0622\u0646 \u0631\u0627 \u062A\u0623\u064A\u064A\u062F \u0646\u0645\u0627\u064A\u064A\u062F. \u067E\u0633 \u0627\u0632 \u0628\u0631\u062F\u0627\u0634\u062A\u060C \u0645\u064A\u200C\u062A\u0648\u0627\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0631\u0627 \u062A\u0648\u0633\u0637 \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F 
please_review_the_dataset_properties_below = \u0644\u0637\u0641\u0627\u064B \u0648\u064A\u0698\u06AF\u064A\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0632\u064A\u0631 \u0631\u0627 \u0645\u0631\u0648\u0631 \u06A9\u0646\u064A\u062F \u0648 \u062A\u0623\u064A\u064A\u062F \u06A9\u0646\u064A\u062F \u06A9\u0647 \u0642\u0635\u062F \u062F\u0627\u0631\u064A\u062F \u0627\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0631\u0627 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u064A\u062F. 
please_review_the_filter_properties_below = \u0644\u0637\u0641\u0627\u064B \u0648\u064A\u0698\u06AF\u064A\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0641\u064A\u0644\u062A\u0631 \u0632\u064A\u0631 \u0631\u0627 \u0645\u0631\u0648\u0631 \u06A9\u0646\u064A\u062F \u0648 \u0628\u0631\u062F\u0627\u0634\u062A \u0622\u0646 \u0631\u0627 \u062A\u0623\u064A\u064A\u062F \u0646\u0645\u0627\u064A\u064A\u062F. \u067E\u0633 \u0627\u0632 \u0628\u0631\u062F\u0627\u0634\u062A\u0646\u060C \u0645\u064A\u200C\u062A\u0648\u0627\u0646 \u0628\u0627 \u0643\u0645\u0643 \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645\u060C \u0641\u064A\u0644\u062A\u0631 \u0631\u0627 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F 
please_review_the_information_below = \u0644\u0637\u0641\u0627\u064B \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0632\u064A\u0631 \u0631\u0627 \u0645\u0631\u0648\u0631 \u06A9\u0646\u064A\u062F 
please_select_one_CRF_from_the = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 CRF \u0627\u0632 
please_test_your_login_information_and_let = \u0644\u0637\u0641\u0627\u064B \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0648\u0631\u0648\u062F \u062E\u0648\u062F \u0628\u0647 \u0633\u064A\u0633\u062A\u0645 \u0631\u0627 \u0628\u064A\u0627\u0632\u0645\u0627\u064A\u064A\u062F \u0648\u062F\u0631 \u0635\u0648\u0631\u062A \u0628\u0631\u062E\u0648\u0631\u062F \u0628\u0627 \u0647\u0631\u06AF\u0648\u0646\u0647 \u0645\u0634\u0643\u0644 \u0628\u0647 \u0645\u0627 \u0627\u0637\u0644\u0627\u0639 \u062F\u0647\u064A\u062F 
please_update_dataset_properties = \u0644\u0637\u0641\u0627\u064B \u0648\u064A\u0698\u06AF\u064A\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0631\u0627 \u062F\u0631 \u062D\u0648\u0632\u0647 \u0647\u0627\u064A \u0632\u064A\u0631 \u0648\u0627\u0631\u062F \u06A9\u0646\u064A\u062F 
previous_contents_upload_new = \u0645\u062D\u062A\u0648\u064A\u0627\u062A \u0642\u0628\u0644\u064A \u0648 \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u064A\u06A9 \u0646\u0633\u062E\u0647 \u062C\u062F\u064A\u062F 
problem_creating_dataset_try_again = \u062F\u0631 \u0627\u064A\u062C\u0627\u062F \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0627\u0634\u06A9\u0627\u0644\u064A \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F. \u0644\u0637\u0641\u0627\u064B \u062F\u0648\u0628\u0627\u0631\u0647 \u0633\u0639\u064A \u06A9\u0646\u064A\u062F. 
proceed_to_create_a_dataset = \u0631\u0641\u062A\u0646 \u0628\u0647 \u0628\u062E\u0634 \u0627\u064A\u062C\u0627\u062F \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 
proceed_to_create_filter = \u0631\u0641\u062A\u0646 \u0628\u0647 \u0628\u062E\u0634 \u0627\u064A\u062C\u0627\u062F \u0641\u064A\u0644\u062A\u0631 
recent_activity = \u0641\u0639\u0627\u0644\u064A\u062A \u0627\u062E\u064A\u0631 
recent_activity_log = Log \u0641\u0639\u0627\u0644\u064A\u062A \u0627\u062E\u064A\u0631 
register = \u0628\u0631\u0627\u064A \u062F\u0633\u062A\u0631\u0633\u064A \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u064A\u0627 \u0633\u0627\u064A\u062A\u060C \u0648\u0627\u0631\u062F \u0633\u064A\u0633\u062A\u0645 \u0634\u0648\u064A\u062F \u064A\u0627 \u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0646\u0645\u0627\u064A\u064A\u062F. \u0628\u0631 \u0627\u0633\u0627\u0633 \u0646\u0642\u0634 \u0648 \u0627\u062C\u0627\u0632\u0647 \u062F\u0633\u062A\u0631\u0633\u064A \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0627\u062A\u060C \u0633\u0627\u064A\u062A\u0647\u0627\u060C \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0648 \u0642\u0627\u0628\u0644\u064A\u062A\u0647\u0627\u064A \u0633\u064A\u0633\u062A\u0645 \u062F\u0633\u062A\u0631\u0633\u064A \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u064A\u062F. 
repeat_steps_1_4 = \u0628\u0647 \u0647\u0631 \u062A\u0639\u062F\u0627\u062F \u0644\u0627\u0632\u0645\u060C \u0645\u0631\u0627\u062D\u0644 1 \u062A\u0627 4 \u0631\u0627 \u062A\u06A9\u0631\u0627\u0631 \u06A9\u0646\u064A\u062F 
request_to_acces_the_following_study = \u062F\u0631\u062E\u0648\u0627\u0633\u062A\u0647\u0627\u064A\u064A \u0628\u0631\u0627\u064A \u062F\u0633\u062A\u064A\u0627\u0628\u064A \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0632\u064A\u0631 
restore_explication = \u062F\u0631 \u0635\u0648\u0631\u062A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0627\u064A\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A\u060C \u0643\u0644\u064A\u0647 \u0643\u0627\u0631\u0628\u0631\u062F\u0647\u0627\u064A \u0645\u0646\u062A\u0633\u0628 \u0628\u0647 \u0627\u064A\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0648 \u0647\u0631\u06AF\u0648\u0646\u0647 \u062F\u0627\u062F\u0647 \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0628\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0622\u0646 \u0628\u0647 \u0647\u0645\u0627\u0646 \u0635\u0648\u0631\u062A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u062E\u0648\u0627\u0647\u062F \u0634\u062F. \u0622\u064A\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062A\u064A\u062F \u0643\u0647 \u0642\u0635\u062F \u062F\u0627\u0631\u064A\u062F \u0622\u0646 \u0631\u0627 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u064A\u062F\u061F 
revise_CRF_version = \u0628\u0627\u0632\u0628\u064A\u0646\u064A \u0646\u0633\u062E\u0647 CRF 
save_and_add_next_subject = \u0630\u062E\u064A\u0631\u0647 \u0648 \u0627\u0641\u0632\u0648\u062F\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0628\u0639\u062F\u064A 
save_and_assign_study_event = \u0630\u062E\u064A\u0631\u0647 \u0648 \u0627\u0646\u062A\u0633\u0627\u0628 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 
save_and_export_desired_format = \u0622\u0646 \u0631\u0627 \u0628\u0647 \u0641\u0631\u0645\u062A \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u0630\u062E\u064A\u0631\u0647 \u0643\u0646\u064A\u062F \u0648 \u0627\u0632 \u0622\u0646 \u062E\u0631\u0648\u062C\u064A \u0628\u06AF\u064A\u0631\u064A\u062F. 
save_and_finish = \u0630\u062E\u064A\u0631\u0647 \u0648 \u067E\u0627\u064A\u0627\u0646 
save_export_dataset_or_apply_filter = \u0627\u06A9\u0646\u0648\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u200C \u062E\u0648\u062F \u0631\u0627 \u0630\u062E\u064A\u0631\u0647 \u0643\u0646\u064A\u062F \u0648 \u0627\u0632 \u0622\u0646 \u062E\u0631\u0648\u062C\u064A \u0628\u06AF\u064A\u0631\u064A\u062F \u064A\u0627 \u0628\u0631\u0627\u064A \u062A\u0639\u064A\u064A\u0646 \u062A\u0639\u062F\u0627\u062F \u0628\u064A\u0634\u062A\u0631\u064A \u0627\u0632 \u0645\u0639\u064A\u0627\u0631\u0647\u0627\u064A \u0627\u0646\u062A\u062E\u0627\u0628 \u0628\u0631 \u0627\u0633\u0627\u0633 \u0645\u0642\u0627\u062F\u064A\u0631 \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627 \u062F\u0631 CRF\u060C \u0641\u064A\u0644\u062A\u0631 \u0643\u0646\u064A\u062F.
scheduled_event_definition = \u0631\u0648\u064A\u062F\u0627\u062F \u0628\u0631\u0646\u0627\u0645\u0647 \u0631\u064A\u0632\u064A \u0634\u062F\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0627 \u062A\u0639\u0631\u064A\u0641 
scheduled_event_not_created_in_database = \u0631\u0648\u064A\u062F\u0627\u062F \u0628\u0631\u0646\u0627\u0645\u0647 \u0631\u064A\u0632\u064A \u0634\u062F\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0642\u0627\u0628\u0644 \u0627\u062C\u0631\u0627 \u062F\u0631 \u0627\u064A\u0646 \u067E\u0627\u064A\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647 \u0646\u064A\u0633\u062A 
select_a_filter_to_apply = \u0644\u0637\u0641\u0627\u064B \u0641\u064A\u0644\u062A\u0631\u064A \u0631\u0627 \u06A9\u0647 \u0642\u0635\u062F \u062F\u0627\u0631\u064A\u062F \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0628\u0647 \u06A9\u0627\u0631 \u0628\u0631\u064A\u062F \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u064A\u062F. \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0627\u064A\u0646 \u06A9\u0627\u0631 \u0631\u0627 \u0628\u0647 \u0633\u0627\u062F\u06AF\u064A \u0628\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 
select_all_items_inclusion_clicking = \u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u0628\u0627 \u062A\u064A\u0643 \u0632\u062F\u0646 \u062F\u0631 \u0686\u0647\u0627\u0631\u06AF\u0648\u0634 "\u0627\u0646\u062A\u062E\u0627\u0628 \u0647\u0645\u0647 \u0622\u064A\u062A\u0645 \u0647\u0627 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647"\u060C \u062A\u0645\u0627\u0645 \u0622\u064A\u062A\u0645 \u0647\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0628\u0631\u0627\u064A \u0648\u0631\u0648\u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F. \u062A\u0648\u062C\u0647 \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u064A\u062F \u0643\u0647 \u062F\u0631 \u0635\u0648\u0631\u062A \u067E\u064A\u0686\u064A\u062F\u0647 \u0628\u0648\u062F\u0646 \u0645\u0637\u0627\u0644\u0639\u0647\u060C \u0627\u0642\u062F\u0627\u0645 \u0641\u0648\u0642 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u062F \u0645\u0646\u062C\u0631 \u0628\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u0635\u062F \u0647\u0627 \u0648 \u0647\u0632\u0627\u0631\u0627\u0646 \u062C\u0632\u0621 \u062F\u0627\u062F\u0647 \u0628\u0631\u0627\u064A \u0648\u0631\u0648\u062F \u0628\u0647 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0634\u0645\u0627 \u0634\u0648\u062F. \u0647\u0645\u0686\u0646\u064A\u0646 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0628\u0627 \u0628\u0631\u062F\u0627\u0634\u062A\u0646 \u062A\u064A\u0643 \u062F\u0631 \u0627\u064A\u0646 \u0686\u0647\u0627\u06AF\u0648\u0634 \u0648 \u0643\u0644\u064A\u0643 \u0628\u0631 \u0631\u0648\u064A \u064A\u0643\u064A \u0627\u0632 \u062F\u0643\u0645\u0647 \u0647\u0627\u064A \u0632\u064A\u0631\u060C \u0622\u064A\u062A\u0645 \u0647\u0627 \u0631\u0627 \u0628\u0647 \u0635\u0648\u0631\u062A \u0627\u0646\u0641\u0631\u0627\u062F\u064A \u0627\u0632 \u0627\u0646\u062A\u062E\u0627\u0628 \u062E\u0627\u0631\u062C \u0643\u0646\u064A\u062F  
select_connector_values_and_operators = \u0645\u062A\u0635\u0644 \u06A9\u0646\u0646\u062F\u0647\u060C \u0645\u0642\u0627\u062F\u064A\u0631 \u0648 \u0627\u067E\u0631\u0627\u062A\u0648\u0631 \u0647\u0627 \u0631\u0627 \u0628\u0631\u0627\u064A \u062A\u0645\u0627\u0645 \u067E\u0627\u0631\u0627\u0645\u062A\u0631 \u0647\u0627 \u0628\u0647 \u06A9\u0627\u0631 \u0628\u0631\u064A\u062F 
select_CRF_on_the_left = \u0627\u0646\u062A\u062E\u0627\u0628 CRF \u062F\u0631 \u0633\u0645\u062A \u0631\u0627\u0633\u062A 
select_CRFs_to_define_study_event = \u0644\u0637\u0641\u0627\u064B CRF(\u0647\u0627\u064A) \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0627\u064A\u0646 \u0631\u0648\u064A\u062F\u0627\u062F \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u064A\u062F. 
select_data_elements_and_continue = \u0639\u0646\u0627\u0635\u0631 \u062F\u0627\u062F\u0647 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u062F\u0647 \u0648 \u0627\u062F\u0627\u0645\u0647 \u062F\u0647\u064A\u062F 
select_event_start_end_however = \u062F\u0631 \u0642\u0633\u0645\u062A \u0632\u064A\u0631\u060C \u062A\u0627\u0631\u064A\u062E\u0647\u0627\u064A \u0634\u0631\u0648\u0639 \u0648 \u067E\u0627\u064A\u0627\u0646 \u0631\u0648\u064A\u062F\u0627\u062F \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F. \u0628\u0631\u0627\u064A \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0627\u0632 \u0627\u0628\u062A\u062F\u0627\u064A \u0633\u0627\u0644\u060C \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0641\u064A\u0644\u062F \u0645\u0627\u0647 \u0631\u0627 \u062E\u0627\u0644\u064A \u0628\u06AF\u0630\u0627\u0631\u064A\u062F. \u062F\u0631 \u0635\u0648\u0631\u062A \u062A\u0639\u064A\u064A\u0646 \u0645\u0627\u0647\u060C \u062A\u0639\u064A\u064A\u0646 \u0633\u0627\u0644 \u0646\u064A\u0632 \u0636\u0631\u0648\u0631\u064A \u0627\u0633\u062A. 
select_events_CRF_items_apply_dataset = \u0631\u0648\u064A\u062F\u0627\u062F\u0647\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647\u060C CRF\u0647\u0627 \u0648 \u0622\u064A\u062A\u0645\u200C\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0647\u0631 \u0631\u0648\u064A\u062F\u0627\u062F \u0631\u0627 \u06A9\u0647 \u0645\u0627\u064A\u0644 \u0647\u0633\u062A\u064A\u062F \u062F\u0631 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\u200C \u0628\u0647 \u06A9\u0627\u0631 \u0628\u0631\u064A\u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u064A\u062F. 
select_filters_to_apply = \u0644\u0637\u0641\u0627\u064B \u064A\u06A9 \u0641\u064A\u0644\u062A\u0631 (\u064A\u0627 \u0628\u064A\u0634\u062A\u0631) \u0631\u0627 \u06A9\u0647 \u0645\u0627\u064A\u0644 \u0647\u0633\u062A\u064A\u062F \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0628\u0647 \u06A9\u0627\u0631 \u0628\u0631\u064A\u062F\u060C \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u064A\u062F 
select_items_in_CRF_include_dataset = \u0622\u0646\u06AF\u0627\u0647 \u0622\u064A\u062A\u0645\u200C\u0647\u0627\u064A\u064A \u0631\u0627 \u0643\u0647 \u062A\u0645\u0627\u064A\u0644 \u062F\u0627\u0631\u064A\u062F \u062F\u0631 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u06AF\u0646\u062C\u0627\u0646\u062F\u0647 \u0634\u0648\u062F \u0627\u0632 CRF \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0645\u0627\u064A\u064A\u062F. \u0628\u0631\u0627\u064A \u0627\u0646\u062A\u062E\u0627\u0628 \u0647\u0645\u0647 \u0622\u064A\u062A\u0645\u200C\u0647\u0627\u060C \u0628\u0647 \u0635\u0641\u062D\u0647 "\u0646\u0645\u0627\u064A\u0634 \u0622\u064A\u062A\u0645\u200C\u0647\u0627\u064A \u0627\u0646\u062A\u062E\u0627\u0628\u064A" (\u0647\u0627\u064A\u067E\u0631\u0644\u064A\u0646\u0643) \u0628\u0631\u0648\u064A\u062F \u0648 \u0628\u0631 \u0631\u0648\u064A "\u0627\u0646\u062A\u062E\u0627\u0628 \u0647\u0645\u0647" \u0643\u0644\u064A\u0643 \u0643\u0646\u064A\u062F. 
select_subject_view_more_details = \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u064A\u062F \u062A\u0627 \u062C\u0632\u0626\u064A\u0627\u062A \u0628\u064A\u0634\u062A\u0631\u064A \u0631\u0627\u062C\u0639 \u0628\u0647 \u0622\u0646 \u0645\u0634\u0627\u0647\u062F\u0647 \u064A\u0627 \u0627\u0636\u0627\u0641\u0647 \u0646\u0645\u0627\u064A\u064A\u062F. 
select_to_manage = (\u0628\u0631\u0627\u064A \u0645\u062F\u064A\u0631\u064A\u062A \u064A\u0627 \u0645\u0634\u0627\u0647\u062F\u0647 \u0647\u0645\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u064A\u062F) 
sent_you_the_following_message_br = \u067E\u064A\u063A\u0627\u0645 \u0632\u064A\u0631 \u0628\u0631\u0627\u064A \u0634\u0645\u0627 \u0641\u0631\u0633\u062A\u0627\u062F\u0647 \u0634\u062F 
should_be_able_to_add_subject = \u0628\u0627\u064A\u062F \u0628\u062A\u0648\u0627\u0646\u064A\u062F \u064A\u06A9 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0631\u0627 \u0628\u062F\u0648\u0646 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646 \u064A\u06A9 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647\u060C \u0627\u0636\u0627\u0641\u0647 \u06A9\u0646\u064A\u062F 
show_items_this_dataset = \u0646\u0645\u0627\u064A\u0634 \u0622\u064A\u062A\u0645\u200C\u0647\u0627\u064A \u0632\u064A\u0631 \u062F\u0631 \u0627\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647: 
shown = \u0646\u0634\u0627\u0646 \u062F\u0627\u062F\u0647 \u0634\u062F\u0647 
side_tables_shows_last_modified = \u0647\u0631\u064A\u0643 \u0627\u0632 \u062C\u062F\u0648\u0644\u0647\u0627\u064A \u0633\u0645\u062A \u0686\u067E\u060C \u067E\u0646\u062C \u0645\u0648\u0631\u062F \u0627\u0632 \u0622\u062E\u0631\u064A\u0646 \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0631\u0627 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0644\u064A \u0646\u0634\u0627\u0646 \u0645\u064A\u200C\u062F\u0647\u0646\u062F. \u0644\u064A\u0646\u0643 "\u0646\u0645\u0627\u064A\u0634 \u0647\u0645\u0647" \u0631\u0627 \u0628\u0631\u0627\u064A \u0645\u0634\u0627\u0647\u062F\u0647 \u062A\u0645\u0627\u0645 \u0645\u0648\u0627\u0631\u062F \u0648 \u0644\u064A\u0646\u0643 "\u0627\u0641\u0632\u0648\u062F\u0646 \u062C\u062F\u064A\u062F" \u0631\u0627 \u0628\u0631\u0627\u064A \u0627\u064A\u062C\u0627\u062F \u064A\u0643 \u0645\u0648\u0631\u062F \u062C\u062F\u064A\u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F. 
site_itself_cannot_have_definitions = \u0633\u0627\u064A\u062A \u0628\u0647 \u062E\u0648\u062F\u064A \u062E\u0648\u062F \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u062F \u062A\u0639\u0631\u064A\u0641 \u0647\u0627 \u0631\u0627 \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F 
site_itself_cannot_have_sites = \u0633\u0627\u064A\u062A \u0628\u0647 \u062E\u0648\u062F\u064A \u062E\u0648\u062F \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u062F \u0648\u0627\u062C\u062F \u0686\u0646\u062F \u0633\u0627\u064A\u062A \u064A\u0627\u0634\u062F 
software_plataform = \u064A\u0643 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u062A\u062D\u062A \u0634\u0628\u0643\u0647 \u0628\u0631\u0627\u064A \u062A\u0646\u0638\u064A\u0645 \u067E\u0631\u0648\u062A\u0643\u0644\u060C \u0637\u0631\u0627\u062D\u064A \u0641\u0631\u0645 \u0647\u0627\u064A \u06AF\u0632\u0627\u0631\u0634 \u0645\u0648\u0631\u062F (CRF \u0647\u0627)\u060C \u062B\u0628\u062A\u060C \u0628\u0627\u0632\u064A\u0627\u0628\u064A \u0648 \u0645\u062F\u064A\u0631\u064A\u062A \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u064A\u0643 \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0645\u064A\u200C\u0628\u0627\u0634\u062F. \u0627\u064A\u0646 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u0642\u0627\u0628\u0644 \u062A\u0648\u0633\u0639\u0647 \u0648 \u0645\u0628\u062A\u0646\u064A \u0628\u0631 \u0627\u0633\u062A\u0627\u0646\u062F\u0627\u0631\u062F\u0647\u0627\u064A \u0628\u064A\u0646\u200C\u0627\u0644\u0645\u0644\u0644\u064A \u0645\u062F\u064A\u0631\u064A\u062A \u062F\u0627\u062F\u0647 \u0637\u0631\u0627\u062D\u064A \u0634\u062F\u0647 \u0627\u0633\u062A. 
some_items_in_the_previous_version_have_related = \u0628\u0631\u062E\u064A \u0622\u064A\u062A\u0645 \u0647\u0627 \u062F\u0631 \u0646\u0633\u062E\u0647 \u0642\u0628\u0644\u064A \u0648\u0627\u062C\u062F \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u0645\u0631\u062A\u0628\u0637 \u0627\u0633\u062A \u0648 \u0642\u0627\u0628\u0644 \u0628\u0631\u062F\u0627\u0634\u062A\u0646 \u0646\u064A\u0633\u062A. <br>\u0644\u0637\u0641\u0627\u064B <a ="CreateCRFVersion?crfId={0}"> \u0628\u0647 \u0639\u0642\u0628 \u0628\u0631\u0648\u064A\u062F </a> \u0648 \u0646\u0633\u062E\u0647 \u062F\u064A\u06AF\u0631\u064A \u0631\u0627 \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u0643\u0646\u064A\u062F <br>\u064A\u0627 \u0646\u0627\u0645 \u0622\u064A\u062A\u0645 \u0647\u0627\u064A \u0632\u064A\u0631 \u0631\u0627 \u062F\u0631 \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u062E\u0648\u062F \u062A\u063A\u064A\u064A\u0631 \u062F\u0647\u064A\u062F. 
specify_filtering_choosing_filters = \u0628\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u064A\u06A9\u064A \u0627\u0632 \u0641\u064A\u0644\u062A\u0631\u0647\u0627\u064A \u0645\u0648\u062C\u0648\u062F \u064A\u0627 \u0627\u064A\u062C\u0627\u062F \u064A\u06A9 \u0641\u064A\u0644\u062A\u0631 \u062C\u062F\u064A\u062F\u060C \u0645\u0639\u064A\u0627\u0631\u0647\u0627\u064A \u0641\u064A\u0644\u062A\u0631 \u0643\u0631\u062F\u0646 \u0631\u0627 \u0645\u0634\u062E\u0635 \u0633\u0627\u0632\u064A\u062F. 
specify_metadata_for_the_dataset = \u0645\u062A\u0627\u062F\u064A\u062A\u0627 \u0631\u0627 \u0628\u0631\u0627\u064A \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0645\u0634\u062E\u0635 \u0633\u0627\u0632\u064A\u062F. 
specify_study_longitudinal_scope = \u0645\u062D\u062F\u0648\u062F\u0647 \u0637\u0648\u0644\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0645\u0634\u062E\u0635 \u0633\u0627\u0632\u064A\u062F. 
steps_to_extract_or_filter_dataset = \u062C\u0647\u062A \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0645\u062C\u0645\u0648\u0639\u0647\u200C\u0647\u0627\u064A \u062F\u0627\u062F\u0647 \u0628\u0647 \u0637\u0648\u0631 \u0643\u0627\u0645\u0644 \u064A\u0627 \u0641\u064A\u0644\u062A\u0631 \u0634\u062F\u0647\u060C \u0628\u0627\u064A\u062F \u0645\u0631\u0627\u062D\u0644 \u0632\u064A\u0631 \u0631\u0627 \u0637\u064A \u0643\u0646\u064A\u062F. 
studies_are_indicated_in_bold = \u0645\u0637\u0627\u0644\u0639\u0627\u062A \u0628\u0647 \u0635\u0648\u0631\u062A <b>Bold</b> \u0645\u0634\u062E\u0635 \u0634\u062F\u0647 \u0627\u0646\u062F\u060C \u062F\u0631 \u062D\u0627\u0644\u064A\u06A9\u0647 \u0645\u0627\u0628\u0642\u064A \u0639\u0628\u0627\u0631\u062A \u0627\u0632 \u0633\u0627\u064A\u062A \u0647\u0627\u064A \u062F\u0631\u0648\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u064A\u200C\u0628\u0627\u0634\u0646\u062F. 
study_can_have_many_event_with_more_CRF = \u0645\u0637\u0627\u0644\u0639\u0647 \u062D\u0627\u0636\u0631 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u062F \u062F\u0631\u0628\u0631\u06AF\u064A\u0631\u0646\u062F\u0647 \u0686\u0646\u062F \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0628\u0627\u0634\u062F \u0643\u0647 \u0647\u0631 \u0643\u062F\u0627\u0645\u060C \u062E\u0648\u062F \u062F\u0627\u0631\u0627\u064A \u064A\u0643 \u064A\u0627 \u0686\u0646\u062F CRF \u062C\u0647\u062A \u062C\u0645\u0639\u200C\u0622\u0648\u0631\u064A \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u0633\u062A. \u062C\u0632\u0626\u064A\u0627\u062A \u0631\u0627 \u062F\u0631 \u0647\u0631 \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 (\u0648 CRF \u0647\u0627\u064A \u0645\u0646\u062A\u0633\u0628) \u0645\u0634\u0627\u0647\u062F\u0647 \u06A9\u0646\u064A\u062F \u064A\u0627 \u064A\u06A9 \u0645\u0648\u0631\u062F \u062C\u062F\u064A\u062F \u0627\u064A\u062C\u0627\u062F \u0646\u0645\u0627\u064A\u064A\u062F. 
study_choosed_removed_restore_first = \u0645\u0637\u0627\u0644\u0639\u0647/\u0633\u0627\u064A\u062A\u064A \u06A9\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u062F\u064A\u062F \u0628\u0631\u062F\u0627\u0634\u062A\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A. \u0644\u0637\u0641\u0627\u064B \u062F\u0631 \u0635\u0648\u0631\u062A\u064A\u06A9\u0647 \u0645\u062C\u0627\u0632 \u0647\u0633\u062A\u064A\u062F\u060C \u0627\u0628\u062A\u062F\u0627 \u0622\u0646 \u0631\u0627 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u064A\u062F \u064A\u0627 \u0628\u0627 \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F 
study_have_sites_data_collected = \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0644\u064A \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u062F \u0633\u0627\u064A\u062A\u200C\u0647\u0627\u064A \u0645\u062A\u0639\u062F\u062F\u064A \u0631\u0627 \u062F\u0631 \u0628\u0631 \u0628\u06AF\u064A\u0631\u062F \u06A9\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062F\u0631 \u0622\u0646\u0647\u0627 \u062C\u0645\u0639\u200C\u0622\u0648\u0631\u064A \u0645\u064A\u200C\u0634\u0648\u062F. \u06A9\u0644\u064A\u0647 \u0633\u0627\u064A\u062A\u200C\u0647\u0627 \u0628\u0631\u0627\u064A \u0645\u062F\u064A\u0631\u064A\u062A \u0622\u0632\u0645\u0648\u062F\u0646\u064A\u200C\u0647\u0627 \u0648 \u06A9\u0627\u0631\u0628\u0631\u0627\u0646 \u062E\u0648\u062F \u0627\u0632 \u064A\u06A9 \u067E\u0631\u0648\u062A\u06A9\u0644 \u0648\u0627\u062D\u062F \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u064A\u200C\u06A9\u0646\u0646\u062F. \u062C\u0632\u0626\u064A\u0627\u062A \u0631\u0627 \u062F\u0631 \u0647\u0631 \u0633\u0627\u064A\u062A \u0645\u0634\u0627\u0647\u062F\u0647 \u06A9\u0646\u064A\u062F \u064A\u0627 \u064A\u06A9 \u0633\u0627\u064A\u062A \u062C\u062F\u064A\u062F \u0627\u064A\u062C\u0627\u062F \u0646\u0645\u0627\u064A\u064A\u062F. 
study_management_by_directors_coordinators = \u0645\u062F\u064A\u0631\u064A\u062A \u0645\u0637\u0627\u0644\u0639\u0647 \u062A\u0648\u0633\u0637 \u0645\u062C\u0631\u064A\u0627\u0646 \u0648 \u0647\u0645\u0627\u0647\u0646\u06AF \u06A9\u0646\u0646\u062F\u06AF\u0627\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 
subject_record_for = \u062B\u0628\u062A \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0628\u0631\u0627\u064A \t 
subject_scheduled_no_DE_yellow = \u0622\u0632\u0645\u0648\u062F\u0646\u064A\u200C\u0647\u0627\u064A\u064A \u0643\u0647 \u0628\u0631\u0627\u064A \u0622\u0646\u0647\u0627 \u062F\u0631 \u062F\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u064A \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0646\u062A\u0633\u0628\u060C \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u0635\u0648\u0631\u062A \u0646\u067E\u0630\u064A\u0631\u0641\u062A\u0647 \u0627\u0633\u062A\u060C \u0628\u0627 \u0631\u0646\u06AF \u0632\u0631\u062F \u0645\u0634\u062E\u0635 \u0634\u062F\u0647\u200C\u0627\u0646\u062F. 
system_oversight_auditing_configuration_reporting = \u0646\u0638\u0627\u0631\u062A \u0628\u0631 \u0631\u0648\u0646\u062F \u0627\u062C\u0631\u0627\u064A \u067E\u0698\u0648\u0647\u0634\u0647\u0627\u060C \u0645\u0645\u064A\u0632\u064A\u060C \u062A\u0647\u064A\u0647 \u0648 \u0627\u0631\u0627\u0626\u0647 \u06AF\u0632\u0627\u0631\u0634 \u062A\u0648\u0633\u0637 \u0645\u062F\u064A\u0631 \u067E\u0627\u064A\u06AF\u0627\u0647 
system_will_ask_to_delete = \u0633\u064A\u0633\u062A\u0645 \u0627\u0632 \u0634\u0645\u0627 \u062E\u0648\u0627\u0647\u062F \u067E\u0631\u0633\u064A\u062F \u06A9\u0647 \u0622\u064A\u0627 \u0642\u0635\u062F \u062F\u0627\u0631\u064A\u062F ... \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0646\u064A\u062F 
technical_administration_network = <h2>\u0634\u0628\u0643\u0647 \u0645\u062F\u064A\u0631\u064A\u062A \u062A\u0643\u0646\u064A\u0643\u064A </h2><P><b>\u0636\u0645\u0627\u0646\u062A: </b>\u0645\u0627 \u064A\u0643 \u0636\u0645\u0627\u0646\u062A \u0628\u064A\u0645\u0647 \u062F\u0631 \u0646\u0638\u0631 \u06AF\u0631\u0641\u062A\u0647 \u0627\u064A\u0645 \u0643\u0647 \u0634\u0627\u0645\u0644 \u062A\u0639\u0647\u062F \u0628\u0647 \u062A\u0648\u0633\u0639\u0647 OpenClinica \u062A\u062D\u062A \u0644\u064A\u0633\u0627\u0646\u0633 \u0634\u0631\u0643\u062A Lesser Gnu Public \u0645\u064A \u0628\u0627\u0634\u062F \u0648 \u0642\u0627\u062F\u0631 \u0627\u0633\u062A \u0628\u0633\u062A\u0647 \u0628\u0647 \u0633\u0637\u062D \u0645\u0634\u062A\u0631\u064A\u0627\u0646\u060C \u0636\u0645\u0646 \u067E\u0631\u062F\u0627\u062E\u062A\u0646 \u0628\u0647 \u0646\u064A\u0627\u0632\u0647\u0627\u064A \u0622\u0646\u0647\u0627 \u0628\u0627 \u0627\u064A\u0634\u0627\u0646 \u0643\u0627\u0631 \u0643\u0646\u062F. \u0628\u0647 \u0639\u0644\u0627\u0648\u0647\u060C \u0627\u064A\u0646 \u0646\u0648\u0639 \u0646\u06AF\u0631\u0634 \u0646\u0633\u0628\u062A \u0628\u0647 \u0636\u0645\u0627\u0646\u062A \u0645\u0634\u062A\u0631\u064A \u062A\u0627 GxP\u060C \u0627\u0639\u062A\u0628\u0627\u0631 \u0628\u062E\u0634\u064A \u0633\u064A\u0633\u062A\u0645 \u0648 \u067E\u0630\u064A\u0631\u0634 \u0645\u0642\u0631\u0631\u0627\u062A \u0646\u064A\u0632 \u06AF\u0633\u062A\u0631\u0634 \u064A\u0627\u0641\u062A\u0647 \u0627\u0633\u062A. \u0628\u0627 \u0645\u0631\u0627\u062C\u0639\u0647 \u0628\u0647 \u0622\u062F\u0631\u0633 \u0632\u064A\u0631 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0628\u064A\u0634\u062A\u0631\u064A \u0631\u0627\u062C\u0639 \u0628\u0647 \u0627\u064A\u0646\u0643\u0647 \u0645\u0627 \u0686\u06AF\u0648\u0646\u0647 \u0636\u0645\u0627\u0646\u062A \u0633\u064A\u0633\u062A\u0645\u060C \u067E\u0634\u062A\u064A\u0628\u0627\u0646\u064A \u0648 \u0633\u0631\u0648\u064A\u0633\u0647\u0627\u064A \u0627\u0639\u062A\u0628\u0627\u0631 \u0628\u062E\u0634\u064A \u0631\u0627 \u0628\u0631\u0627\u064A \u0634\u0645\u0627 \u062A\u0623\u0645\u064A\u0646 \u0645\u064A \u0643\u0646\u064A\u0645 \u0628\u0647 \u062F\u0633\u062A \u062E\u0648\u0627\u0647\u064A\u062F \u0622\u0648\u0631\u062F: a ="http://www.openclinica.org/section.php?sid=4">OpenClinica Enterprise 'Services and Support'</a> <P><b>\u067E\u0634\u062A\u064A\u0628\u0627\u0646\u064A \u0627\u0632 \u0633\u064A\u0633\u062A\u0645: Akaza</b> \u0642\u0627\u062F\u0631 \u0627\u0633\u062A \u062F\u0631 \u062A\u0647\u064A\u0647 back up \u0627\u0632 \u0633\u064A\u0633\u062A\u0645 \u0648 \u0641\u0627\u064A\u0644 \u0647\u0627\u064A \u0622\u0646 \u062F\u0631 \u0635\u0648\u0631\u062A \u062E\u0631\u0627\u0628\u064A \u0633\u062E\u062A \u0627\u0641\u0632\u0627\u0631 \u0634\u0645\u0627 \u0631\u0627 \u064A\u0627\u0631\u064A \u0631\u0633\u0627\u0646\u062F \u0648 \u0628\u0647 \u0622\u0633\u0627\u0646\u064A \u0646\u0633\u062E\u0647 \u062C\u062F\u064A\u062F OpenClinica \u0648 \u0641\u0627\u064A\u0644 \u0647\u0627\u064A \u0645\u0648\u062C\u0648\u062F \u062F\u0631 \u0622\u0646 \u0631\u0627 \u062F\u0633\u062A \u0646\u062E\u0648\u0631\u062F\u0647 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F. \u0647\u0645\u0686\u0646\u064A\u0646 \u0645\u0627 \u0642\u0627\u062F\u0631 \u0647\u0633\u062A\u064A\u0645 \u0628\u0647 \u0646\u062D\u0648\u064A \u062A\u0647\u064A\u0647 backup\u0627\u0632 \u062F\u0627\u062F\u0647 \u0647\u0627\u064A \u0634\u0645\u0627 \u062F\u0631 OpenClinica \u0631\u0627 \u0627\u0646\u062C\u0627\u0645 \u062F\u0647\u064A\u0645 \u0643\u0647 \u0630\u062E\u064A\u0631\u0647 \u0633\u0627\u0632\u064A \u0622\u0646\u0647\u0627 \u0645\u0646\u0637\u0628\u0642 \u0628\u0627 \u0642\u0648\u0627\u0646\u064A\u0646 HIPAA \u0627\u0646\u062C\u0627\u0645 \u0634\u0648\u062F\u060C \u0644\u0630\u0627 \u0634\u0645\u0627 \u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u062F\u0631 \u0634\u0631\u0627\u064A\u0637 \u0627\u0636\u0637\u0631\u0627\u0631\u064A \u0628\u0627 \u0627\u0637\u0645\u064A\u0646\u0627\u0646 \u0643\u0627\u0645\u0644 \u062F\u0627\u062F\u0647 \u0647\u0627\u064A \u0628\u0627\u0644\u064A\u0646\u064A \u062E\u0648\u062F \u0631\u0627 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u064A\u062F. <P><b>\u0633\u0631\u0648\u064A\u0633\u0647\u0627 \u0648 \u0627\u0628\u0632\u0627\u0631\u0647\u0627\u064A \u06AF\u0632\u0627\u0631\u0634 \u062F\u0647\u064A: </b> Akaza \u0628\u0647 \u0648\u0627\u0633\u0637\u0647 \u067E\u0627\u064A\u0634 \u0627\u0632 \u0631\u0627\u0647 \u062F\u0648\u0631 \u0648 \u0645\u062F\u064A\u0631\u064A\u062A \u0633\u064A\u0633\u062A\u0645\u064A\u060C \u0633\u0631\u0648\u064A\u0633\u0647\u0627\u064A \u0645\u0645\u064A\u0632\u064A \u0648 \u06AF\u0632\u0627\u0631\u0634 \u062F\u0647\u064A \u0631\u0627 \u0627\u0632 \u0637\u0631\u064A\u0642 \u0628\u0633\u062A\u0647 \u0647\u0627\u064A \u067E\u0634\u062A\u064A\u0628\u0627\u0646\u064A \u062E\u0648\u062F \u0627\u0631\u0627\u0626\u0647 \u0646\u0645\u0627\u064A\u062F. \u0645\u0627 \u0645\u064A \u062A\u0648\u0627\u0646\u064A\u0645 \u0628\u0631\u0627\u064A \u0627\u064A\u062C\u0627\u062F \u0647\u0631\u06AF\u0648\u0646\u0647 \u0627\u0628\u0632\u0627\u0631 \u06AF\u0632\u0627\u0631\u0634 \u062F\u0647\u064A \u0648\u064A\u0698\u0647 \u0643\u0647 \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u0634\u0645\u0627 \u0628\u0627\u0634\u062F\u060C \u0628\u0627 \u0634\u0645\u0627 \u0647\u0645\u0643\u0627\u0631\u064A \u0646\u0645\u0627\u064A\u064A\u0645. 
the_CRF_version_you_try = \u0648\u064A\u0631\u0627\u064A\u0634 CRF \u06A9\u0647 \u0633\u0639\u064A \u062F\u0627\u0631\u064A\u062F \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u06A9\u0646\u064A\u062F \u0627\u0632 \u0642\u0628\u0644 \u062F\u0631 DB \u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A. \u0622\u064A\u0627 \u0645\u0637\u0645\u0626\u0646\u064A\u062F \u06A9\u0647 \u0645\u064A\u200C\u062E\u0648\u0627\u0647\u064A\u062F \u0645\u0648\u0631\u062F \u0642\u0628\u0644 \u0631\u0627 \u0628\u0631\u062F\u0627\u0631\u064A\u062F \u0648 \u0645\u062C\u062F\u062F\u0627\u064B \u0622\u0646 \u0631\u0627 \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u06A9\u0646\u064A\u062F\u061F 
the_CRF_version_you_try_to_upload = \u0648\u064A\u0631\u0627\u064A\u0634 CRF \u06A9\u0647 \u0633\u0639\u064A \u062F\u0627\u0631\u064A\u062F \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u06A9\u0646\u064A\u062F \u0627\u0632 \u0642\u0628\u0644 \u062F\u0631 DB \u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A. \u0622\u064A\u0627 \u0645\u0637\u0645\u0626\u0646\u064A\u062F \u06A9\u0647 \u0645\u064A\u200C\u062E\u0648\u0627\u0647\u064A\u062F \u0645\u0648\u0631\u062F \u0642\u0628\u0644 \u0631\u0627 \u0628\u0631\u062F\u0627\u0631\u064A\u062F \u0648 \u0645\u062C\u062F\u062F\u0627\u064B \u0622\u0646 \u0631\u0627 \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u06A9\u0646\u064A\u062F\u061F 
the_CRF_version_you_try_to_upload_already_exists = \u0648\u064A\u0631\u0627\u064A\u0634 CRF \u06A9\u0647 \u0633\u0639\u064A \u062F\u0627\u0631\u064A\u062F \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u06A9\u0646\u064A\u062F \u0627\u0632 \u0642\u0628\u0644 \u062F\u0631 DB \u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A \u0648 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0632\u064A\u0631 \u0628\u0647 \u06A9\u0627\u0631 \u0631\u0641\u062A\u0647 \u0627\u0633\u062A ="CreateCRFVersion?crfId={0}"> \u0628\u0647 \u0639\u0642\u0628 </a> \u0628\u0627\u0632\u06AF\u0631\u062F\u064A\u062F \u0648 \u067E\u064A\u0634 \u0627\u0632 \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u06A9\u0631\u062F\u0646 \u0622\u0646 \u0631\u0627 \u0627\u0632\u062A\u0639\u0627\u0631\u064A\u0641 \u0628\u0631\u062F\u0627\u0631\u064A\u062F 
the_filter_named = \u0641\u064A\u0644\u062A\u0631 \u0646\u0627\u0645\u06AF\u0630\u0627\u0631\u064A \u0634\u062F 
the_from_should_be_come_before_to = "\u0627\u0632 \u062A\u0627\u0631\u064A\u062E" \u0628\u0627\u064A\u062F \u0642\u0628\u0644 \u0627\u0632 "\u062A\u0627 \u062A\u0627\u0631\u064A\u062E" \u0642\u0631\u0627\u0631 \u06AF\u064A\u0631\u062F 
the_new_CRF_version_was_committed_into = \u0646\u0633\u062E\u0647 \u062C\u062F\u064A\u062F CRF \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0647 \u067E\u0627\u064A\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647 \u0627\u0636\u0627\u0641\u0647 \u0634\u062F 
the_previous_CRF_version_has_associated_SE = \u0646\u0633\u062E\u0647 \u0642\u0628\u0644\u064A CRF \u0628\u0627 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0647\u0645\u0631\u0627\u0647\u064A \u062F\u0627\u0634\u062A\u0647 \u0627\u0633\u062A \u0648 \u0646\u0645\u064A \u062A\u0648\u0627\u0646 \u0622\u0646 \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0631\u062F. \u0644\u0637\u0641\u0627\u064B <a ="CreateCRFVersion?crfId={0}"> \u0628\u0647 \u0639\u0642\u0628 </a> \u0628\u0627\u0632\u06AF\u0631\u062F\u064A\u062F \u0648 \u064A\u06A9 \u0648\u064A\u0631\u0627\u064A\u0634 \u062F\u064A\u06AF\u0631 \u0631\u0627 upload \u06A9\u0646\u064A\u062F. 
there_are_no_columns_to_display = \u0633\u062A\u0648\u0646\u064A \u0628\u0631\u0627\u064A \u0646\u0634\u0627\u0646 \u062F\u0627\u062F\u0646 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A 
there_are_no_rows_to_display = \u0631\u062F\u064A\u0641\u064A \u0628\u0631\u0627\u064A \u0646\u0645\u0627\u064A\u0634 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F. 
there_are_no_SE_for_the = \u0631\u0648\u064A\u062F\u0627\u062F\u0647\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0631\u0627\u064A ... \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u0646\u062F 
there_are_no_sections_in_tnis_CRF_version = \u062F\u0631 \u0627\u064A\u0646 \u0646\u0633\u062E\u0647 \u0627\u0632 CRF \u0642\u0633\u0645\u062A \u0628\u062E\u0634\u0647\u0627 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
there_are_no_with_SE = {0} \u0647\u0627 \u0628\u0627 \u0631\u0648\u064A\u062F\u0627\u062F\u0647\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u062F\u0631 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
there_are_not_with_SE = {0} \u0647\u0627 \u0628\u0627 \u0631\u0648\u064A\u062F\u0627\u062F\u0647\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u062F\u0631 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
there_were_several_invalid_fields = \u0686\u0646\u062F\u064A\u0646 \u062D\u0648\u0632\u0647 \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u062F\u0631 \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647 \u0634\u0645\u0627 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F. \u0644\u0637\u0641\u0627\u064B \u0628\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u0632\u064A\u0631 \u0646\u06AF\u0627\u0647\u064A \u0628\u064A\u0627\u0646\u062F\u0627\u0632\u064A\u062F 
this_CRF_has_data_want_delete  = \u0627\u064A\u0646 CRF \u0648\u0627\u062C\u062F \u062F\u0627\u062F\u0647 \u0645\u064A\u200C\u0628\u0627\u0634\u062F. \u0622\u064A\u0627 \u0645\u0637\u0645\u0626\u0646\u064A\u062F \u06A9\u0647 \u0642\u0635\u062F \u062F\u0627\u0631\u064A\u062F \u0622\u0646 \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0646\u064A\u062F\u061F 
this_email_is_from_openclinica_admin = \u0627\u064A\u0646 \u067E\u0633\u062A \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u064A\u0643 \u0627\u0632 \u0637\u0631\u0641 \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 OpenClinica \u0628\u0631\u0627\u064A \u0634\u0645\u0627 \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A 
this_section_allows_a_study_manager_to_view_and_resolve = \u0627\u064A\u0646 \u0642\u0633\u0645\u062A \u0628\u0647 \u0645\u062F\u064A\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u062C\u0627\u0632\u0647 \u0645\u064A\u200C\u062F\u0647\u062F \u062A\u0627 \u06AF\u0632\u0627\u0631\u0634\u0647\u0627\u064A \u0646\u0627\u0647\u0645\u062E\u0648\u0627\u0646\u064A \u0631\u0627 \u06A9\u0647 \u062D\u064A\u0646 \u062C\u0645\u0639 \u0622\u0648\u0631\u064A \u0648 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u062A\u0647\u064A\u0647 \u0645\u064A\u200C\u0634\u0648\u0646\u062F\u060C \u0645\u0634\u0627\u0647\u062F\u0647 \u0646\u0645\u0648\u062F\u0647 \u0648 \u0646\u0633\u0628\u062A \u0628\u0647 \u0631\u0641\u0639 \u0622\u0646\u0647\u0627 \u0627\u0642\u062F\u0627\u0645 \u0646\u0645\u0627\u064A\u062F. \u062F\u0631 \u0627\u064A\u0646 \u0635\u0641\u062D\u0647\u060C \u062A\u0645\u0627\u0645 \u06AF\u0632\u0627\u0631\u0634\u0647\u0627\u064A \u0646\u0627\u0647\u0645\u062E\u0648\u0627\u0646\u064A \u06A9\u0647 \u0628\u0631\u0627\u064A \u064A\u06A9 \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647\u200C\u0627\u0646\u062F \u0641\u0647\u0631\u0633\u062A \u0645\u064A\u200C\u0634\u0648\u062F. \u0634\u0645\u0627 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0628\u0627 \u0643\u0644\u064A\u0643 \u0628\u0631 \u0631\u0648\u064A \u0622\u064A\u06A9\u0648\u0646\u0647\u0627\u064A \u0639\u0645\u0644\u06A9\u0631\u062F\u060C \u0627\u064A\u0646 \u064A\u0627\u062F\u062F\u0627\u0634\u062A\u0647\u0627 \u0631\u0627 \u0645\u0634\u0627\u0647\u062F\u0647\u060C \u062A\u0641\u0633\u064A\u0631 \u0648/\u064A\u0627 \u0646\u0633\u0628\u062A \u0628\u0647 \u0631\u0641\u0639 \u0645\u0634\u06A9\u0644\u0627\u062A \u0622\u0646\u0647\u0627 \u0627\u0642\u062F\u0627\u0645 \u06A9\u0646\u064A\u062F. \u0628\u0631\u0627\u064A \u0645\u0634\u0627\u0647\u062F\u0647 \u0647\u0631 \u064A\u0643 \u0627\u0632 \u06AF\u0632\u0627\u0631\u0634\u0647\u0627\u064A "\u0628\u0627\u0632" \u064A\u0627 "\u0631\u0633\u064A\u062F\u06AF\u064A \u0634\u062F\u0647"\u060C \u062F\u0631 \u0642\u0633\u0645\u062A \u062C\u0633\u062A\u062C\u0648\u060C \u064A\u0643\u064A \u0627\u0632 \u062F\u0648 \u0648\u0627\u0698\u0647 \u0641\u0648\u0642 \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u064A\u062F. \u0644\u0627\u0632\u0645 \u0627\u0633\u062A pop-up blocking \u0631\u0627 \u063A\u064A\u0631 \u0641\u0639\u0627\u0644 \u06A9\u0646\u064A\u062F \u062A\u0627 \u0642\u0633\u0645\u062A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0645\u0644\u0627\u062D\u0638\u0627\u062A \u0648 \u0631\u0641\u0639 \u06AF\u0632\u0627\u0631\u0634\u0647\u0627\u064A \u0646\u0627\u0647\u0645\u062E\u0648\u0627\u0646\u064A \u0641\u0639\u0627\u0644 \u0634\u0648\u062F. 
throughout_the_next_few_screens = \u0637\u064A \u0686\u0646\u062F \u0635\u0641\u062D\u0647 \u0628\u0639\u062F \u064A\u06A9 \u0641\u064A\u0644\u062A\u0631 \u062C\u062F\u064A\u062F \u0628\u0631\u0627\u064A \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u062F\u0631 \u067E\u0627\u064A\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647 \u0627\u064A\u062C\u0627\u062F \u062E\u0648\u0627\u0647\u064A\u062F \u06A9\u0631\u062F 
time_you_login_to_the_system = \u0632\u0645\u0627\u0646\u064A \u06A9\u0647 \u0648\u0627\u0631\u062F \u0633\u064A\u0633\u062A\u0645 \u0645\u064A\u200C\u0634\u0648\u064A\u062F 
to_add_subject_enter_ID = \u0628\u0647 \u0645\u0646\u0638\u0648\u0631 \u0627\u0641\u0632\u0648\u062F\u0646 \u064A\u06A9 \u0622\u0632\u0645\u0648\u062F\u0646\u064A\u060C \u0634\u0646\u0627\u0633\u0647 \u0645\u0646\u062D\u0635\u0631 \u0628\u0647 \u0641\u0631\u062F\u060C \u062A\u0627\u0631\u064A\u062E \u0648\u0631\u0648\u062F \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647\u060C \u062C\u0646\u0633\u060C \u0648 \u062A\u0627\u0631\u064A\u062E \u062A\u0648\u0644\u062F \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u064A\u062F 
to_go_back_and_upload = \u0628\u0647 \u0645\u0646\u0638\u0648\u0631 \u0628\u0627\u0632\u06AF\u0634\u062A \u0628\u0647 \u0639\u0642\u0628 \u0648 \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u06A9\u0631\u062F\u0646 \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647 \u062A\u0635\u062D\u064A\u062D \u0634\u062F\u0647 \u0628\u0631\u0627\u064A CRF 
to_study = \u0628\u0631\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647 
to_use_another_version_click = \u0628\u0631\u0627\u064A \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0646\u0633\u062E\u0647 \u062F\u064A\u06AF\u0631\u064A \u0627\u0632 \u0627\u064A\u0646 CRF\u060C \u0628\u0631 \u0631\u0648\u064A \u06A9\u0644\u064A\u062F \u0628\u0632\u0631\u06AF\u0646\u0645\u0627\u064A\u064A \u06A9\u0644\u064A\u06A9 \u06A9\u0646\u064A\u062F 
upon_login_based_on_user_role = \u0628\u0631 \u0627\u0633\u0627\u0633 \u0646\u0642\u0634 \u06A9\u0627\u0631\u0628\u0631 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u067E\u0633 \u0627\u0632 \u0648\u0631\u0648\u062F \u0628\u0647 \u0633\u064A\u0633\u062A\u0645 
use_task_pane_to_select_CRF = \u0627\u0632 \u0645\u0646\u0648\u064A \u0633\u0645\u062A \u0631\u0627\u0633\u062A \u0628\u0631\u0627\u064A \u0627\u0646\u062A\u062E\u0627\u0628 CRF \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u064A\u062F 
use_the_following_link_to_log = \u0627\u0632 \u0644\u064A\u0646\u06A9 \u0632\u064A\u0631 \u0628\u0631\u0627\u064A \u0648\u0631\u0648\u062F \u0628\u0647 OpenClinica \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u064A\u062F 
user_support_network = <h2>\u0634\u0628\u0643\u0647 \u062D\u0645\u0627\u064A\u062A \u0627\u0632 \u0643\u0627\u0631\u0628\u0631 <h2/> <P><b> \u0645\u0628\u0646\u0627\u064A \u062F\u0627\u0646\u0634 OpenClinica: </b>\u062F\u0633\u062A\u0631\u0633\u064A \u0628\u0647 \u064A\u0643 \u067E\u0648\u0631\u062A\u0627\u0644 \u0622\u0646\u0644\u0627\u064A\u0646 \u0627\u0632 \u0645\u0646\u0627\u0628\u0639 \u0643\u0645\u0643\u060C \u0643\u0627\u0646\u0648\u0646 \u0647\u0627 \u0648 \u0645\u0648\u0627\u062F \u062A\u0639\u0644\u064A\u0645\u064A \u0627\u0633\u062A \u0643\u0647 \u062A\u0648\u0633\u0637 \u06AF\u0631\u0648\u0647 \u062A\u0648\u0633\u0639\u0647 Akza \u0648 \u0647\u0645\u0643\u0627\u0631\u0627\u0646 \u062A\u0647\u064A\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A. <P><b>\u0633\u064A\u0633\u062A\u0645 \u0628\u0644\u064A\u0637 \u0645\u0634\u0643\u0644: </b>\u067E\u0634\u062A\u064A\u0628\u0627\u0646\u064A \u0646\u0627\u0645\u062D\u062F\u0648\u062F \u0622\u0646\u0644\u0627\u064A\u0646 \u062F\u0631 \u0632\u0645\u064A\u0646\u0647 \u062A\u0645\u0627\u0645 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u062A\u0643\u0646\u064A\u0643\u064A / \u0645\u062F\u064A\u0631\u064A\u062A\u064A \u0643\u0647 \u0645\u0645\u0643\u0646 \u0627\u0633\u062A \u0647\u0646\u06AF\u0627\u0645 \u0646\u0635\u0628 \u064A\u0627 \u0645\u062F\u064A\u0631\u064A\u062A \u0633\u064A\u0633\u062A\u0645 \u0627\u062A\u0641\u0627\u0642 \u0627\u0641\u062A\u062F. <P><b>\u062A\u0628\u0627\u062F\u0644 CRF: </b>\u0639\u0644\u0627\u0648\u0647 \u0628\u0631 \u067E\u0634\u062A\u064A\u0628\u0627\u0646\u064A \u0627\u0632 Setup \u0641\u0631\u0645 \u0647\u0627\u064A \u067E\u0698\u0648\u0647\u0634 \u0628\u0627\u0644\u064A\u0646\u064A\u060C Akaza \u0643\u062A\u0627\u0628\u062E\u0627\u0646\u0647 \u0627\u064A \u0627\u0632 \u0641\u0631\u0645 \u0647\u0627\u064A \u0627\u0632 \u0642\u0628\u0644 \u0645\u0648\u062C\u0648\u062F \u0628\u0631\u0627\u064A \u062F\u0627\u0646\u0644\u0648\u062F \u0648 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0643\u0631\u062F\u0646 \u062F\u0627\u0631\u062F. \u0627\u06AF\u0631 \u0646\u064A\u0627\u0632\u0647\u0627\u064A CRF \u0634\u0645\u0627 \u062E\u0627\u0635 \u0647\u0633\u062A\u0646\u062F\u060C Akaza \u0628\u0627 \u0634\u0645\u0627 \u0647\u0645\u0643\u0627\u0631\u064A \u062E\u0648\u0627\u0647\u062F \u0643\u0631\u062F \u0648 \u0627\u0632 \u062A\u0645\u0627\u0633\u0647\u0627\u064A \u062E\u0648\u062F\u0634 \u062F\u0631 \u062D\u0648\u0632\u0647 \u067E\u0698\u0648\u0647\u0634\u0647\u0627\u064A \u0628\u0627\u0644\u064A\u0646\u064A \u0628\u0631\u0627\u064A \u0643\u0645\u0643 \u0628\u0647 \u0627\u064A\u0646 Setup \u0627\u0632 \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u062E\u0648\u0627\u0647\u062F \u0643\u0631\u062F.  
view_all_subjects_in = \u0645\u0634\u0627\u0647\u062F\u0647 \u062A\u0645\u0627\u0645 \u0622\u0632\u0645\u0648\u062F\u0646\u064A\u200C\u0647\u0627 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 
view_current_study_details = \u0645\u0634\u0627\u0647\u062F\u0647 \u062C\u0632\u0626\u064A\u0627\u062A \u0645\u0637\u0627\u0644\u0639\u0647 
view_details_site_or_create = \u062F\u0631 \u0647\u0631 \u0633\u0627\u064A\u062A \u062C\u0632\u0626\u064A\u0627\u062A \u0631\u0627 \u0645\u0634\u0627\u0647\u062F\u0647 \u06A9\u0646\u064A\u062F \u064A\u0627 \u064A\u06A9 \u0645\u0648\u0631\u062F \u062C\u062F\u064A\u062F \u0628\u0633\u0627\u0632\u064A\u062F 
want_exit_without_saving = \u0622\u064A\u0627 \u0645\u0637\u0645\u0626\u0646 \u0647\u0633\u062A\u064A\u062F \u06A9\u0647 \u0642\u0635\u062F \u062F\u0627\u0631\u064A\u062F \u0628\u062F\u0648\u0646 \u0630\u062E\u064A\u0631\u0647 \u0633\u0627\u0632\u064A \u062E\u0627\u0631\u062C \u0634\u0648\u064A\u062F\u061F 
welcome = \u0628\u0647 OpenClinica \u062E\u0648\u0634 \u0622\u0645\u062F\u064A\u062F 
with_a_role_of = \u0628\u0627 \u064A\u06A9 \u0646\u0642\u0634 \u0627\u0632 
workflow = \u062C\u0631\u064A\u0627\u0646 \u06A9\u0627\u0631 
X_and_subject = "\u0648 \u0622\u0632\u0645\u0648\u062F\u0646\u064A" 
X_event_wiht_definition = \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0627 \u0646\u0627\u0645 ' 
you_choose_to_delete_the_following = \u0628\u0631\u0627\u064A \u062D\u0630\u0641 \u062F\u0627\u0626\u0645 \u0648\u064A\u0631\u0627\u064A\u0634 CRF \u0632\u064A\u0631 \u0627\u0646\u062A\u062E\u0627\u0628 \u0645\u064A\u200C\u06A9\u0646\u064A\u062F\u060C \u0644\u0637\u0641\u0627\u064E \u062A\u0648\u062C\u0647 \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u064A\u062F \u06A9\u0647 \u062F\u064A\u06AF\u0631 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u0622\u0646\u0631\u0627 \u0628\u0627\u0632 \u06AF\u0631\u062F\u0627\u0646\u064A\u062F 
you_choose_to_reassign_subject2 = \u0628\u0631\u0627\u064A \u0627\u0646\u062A\u0633\u0627\u0628 \u0645\u062C\u062F\u062F \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0627\u0646\u062A\u062E\u0627\u0628 \u0645\u064A\u200C\u06A9\u0646\u064A\u062F: 
you_choose_to_reassign_the_following_subject2 = \u0628\u0631\u0627\u064A \u0627\u0646\u062A\u0633\u0627\u0628 \u0645\u062C\u062F\u062F \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0632\u064A\u0631 \u0627\u0646\u062A\u062E\u0627\u0628 \u0645\u064A\u200C\u06A9\u0646\u064A\u062F 
you_choose_to_remove_the_following_CRF = \u0628\u0631\u0627\u064A \u0628\u0631\u062F\u0627\u0634\u062A\u0646 CRF \u0632\u064A\u0631 \u0627\u0646\u062A\u062E\u0627\u0628 \u0645\u064A\u200C\u06A9\u0646\u064A\u062F 
you_choose_to_remove_the_following_CRF_version = \u0628\u0631\u0627\u064A \u0628\u0631\u062F\u0627\u0634\u062A\u0646 \u0648\u064A\u0631\u0627\u064A\u0634 CRF \u0632\u064A\u0631 \u0627\u0646\u062A\u062E\u0627\u0628 \u0645\u064A\u200C\u06A9\u0646\u064A\u062F 
you_choose_to_remove_the_following_study = \u0628\u0631\u0627\u064A \u0628\u0631\u062F\u0627\u0634\u062A\u0646 CRF \u0632\u064A\u0631 \u0627\u0646\u062A\u062E\u0627\u0628 \u0645\u064A\u200C\u06A9\u0646\u064A\u062F 
you_choose_to_remove_the_following_subject = \u0628\u0631\u0627\u064A \u0628\u0631\u062F\u0627\u0634\u062A\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0632\u064A\u0631 \u0627\u0646\u062A\u062E\u0627\u0628 \u0645\u064A\u200C\u06A9\u0646\u064A\u062F 
you_choose_to_restore_the_following_CRF = \u0628\u0631\u0627\u064A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 CRF \u0632\u064A\u0631 \u0627\u0646\u062A\u062E\u0627\u0628 \u0645\u064A\u200C\u06A9\u0646\u064A\u062F 
you_choose_to_restore_the_following_study = \u0628\u0631\u0627\u064A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0632\u064A\u0631 \u0627\u0646\u062A\u062E\u0627\u0628 \u0645\u064A\u200C\u06A9\u0646\u064A\u062F 
you_choose_to_restore_the_following_subject2 = \u0628\u0631\u0627\u064A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0632\u064A\u0631 \u0627\u0646\u062A\u062E\u0627\u0628 \u0645\u064A\u200C\u06A9\u0646\u064A\u062F 
you_choose_to_restore_the_following_version = \u0628\u0631\u0627\u064A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0648\u064A\u0631\u0627\u064A\u0634 CRF \u0632\u064A\u0631 \u0627\u0646\u062A\u062E\u0627\u0628 \u0645\u064A\u200C\u06A9\u0646\u064A\u062F 
you_will_be_required_to_change = \u062F\u0631 \u0645\u0631\u062D\u0644\u0647 \u0628\u0639\u062F\u060C \u062A\u063A\u064A\u064A\u0631 \u0627\u064A\u0646 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0627\u0632 \u0634\u0645\u0627 \u062E\u0648\u0627\u0633\u062A\u0647 \u062E\u0648\u0627\u0647\u062F \u0634\u062F 
your_account_has_been_restored_and_password_reset = \u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \u0634\u0645\u0627 \u062F\u0631 \u0633\u064A\u0633\u062A\u0645 OpenClinica \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u0634\u062F\u0647 \u0648 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0634\u0645\u0627 \u0628\u0647 \u062D\u0627\u0644\u062A \u0627\u0648\u0644 \u062F\u0631 \u0622\u0645\u062F\u0647 \u0627\u0633\u062A. \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0648\u0631\u0648\u062F \u0634\u0645\u0627 \u0628\u0647 \u0633\u064A\u0633\u062A\u0645 \u062F\u0631 \u0632\u064A\u0631 \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
your_current_active_study_is = \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0627\u0644 \u0641\u0639\u0644\u064A \u0634\u0645\u0627 \u0639\u0628\u0627\u0631\u062A \u0627\u0633\u062A \u0627\u0632 
your_new_openclinica_account = \u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \u062C\u062F\u064A\u062F \u0634\u0645\u0627 \u062F\u0631 OpenClinica 
your_new_openclinica_account_has_been_restored = \u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \u0634\u0645\u0627 \u062F\u0631 OpenClionica \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u0634\u062F 
your_openclinica_account_password_reset = \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \u0634\u0645\u0627 \u062F\u0631 OpenClinica \u0628\u0647 \u062D\u0627\u0644\u062A \u0627\u0648\u0644 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u0634\u062F 
your_openclinica_password = \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0634\u0645\u0627 \u062F\u0631 OpenClinica  
your_password_has_been_reset_as = \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0634\u0645\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 ... \u0628\u0647 \u062D\u0627\u0644\u062A \u0627\u0648\u0644 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
your_password_has_been_reset_on_openclinica = \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0634\u0645\u0627 \u062F\u0631 \u0633\u064A\u0633\u062A\u0645 OpenClinica \u0628\u0647 \u062D\u0627\u0644\u062A \u0627\u0648\u0644 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A. \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0648\u0631\u0648\u062F \u0634\u0645\u0627 \u0628\u0647 \u0633\u064A\u0633\u062A\u0645 \u062F\u0631 \u0632\u064A\u0631 \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 

account_locked = Your Username and Password combination has been Locked. Please contact your OpenClinica Administrator to have them unlock your account.
your_account_has_been_unlocked_and_password_reset = Your account on the OpenClinica system has been unlocked, and your password has been reset.  Your login information follows
