#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)
a_user_cannot_be_created_no_roles_as_role = \u0627\u064A\u062C\u0627\u062F \u06A9\u0627\u0631\u0628\u0631 \u0627\u0645\u06A9\u0627\u0646 \u067E\u0630\u064A\u0631 \u0646\u064A\u0633\u062A \u0632\u064A\u0631\u0627 \u0646\u0642\u0634\u064A \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u062A\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u064A\u06A9 \u0646\u0642\u0634 \u0628\u0631\u0627\u064A \u06A9\u0627\u0631\u0628\u0631 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0627\u0644 \u062A\u0639\u0631\u064A\u0641 \u0634\u0648\u062F 
a_user_cannot_be_created_no_study_as_active = \u0627\u064A\u062C\u0627\u062F \u06A9\u0627\u0631\u0628\u0631 \u0627\u0645\u06A9\u0627\u0646 \u067E\u0630\u064A\u0631 \u0646\u064A\u0633\u062A \u0632\u064A\u0631\u0627 \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u064A \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u062A\u0627 \u0628\u0631\u0627\u064A \u06A9\u0627\u0631\u0628\u0631 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0627\u0644 \u062A\u0639\u0631\u064A\u0641 \u0634\u0648\u062F 
a_user_cannot_be_created_no_user_types_for = \u0627\u064A\u062C\u0627\u062F \u06A9\u0627\u0631\u0628\u0631 \u0627\u0645\u06A9\u0627\u0646 \u067E\u0630\u064A\u0631 \u0646\u064A\u0633\u062A \u0632\u064A\u0631\u0627 \u0627\u0646\u0648\u0627\u0639 \u06A9\u0627\u0631\u0628\u0631 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u062A\u0627 \u0628\u0631\u0627\u064A \u06A9\u0627\u0631\u0628\u0631 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0627\u0644 \u062A\u0639\u0631\u064A\u0641 \u0634\u0648\u062F 
alerts_messages = \u0647\u0634\u062F\u0627\u0631 \u0647\u0627 \u0648 \u067E\u064A\u0627\u0645 \u0647\u0627 
an_ED_needs_to_have_least_one_CRF = \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0628\u0627\u064A\u062F \u062D\u062F\u0627\u0642\u0644 \u064A\u06A9 CRF \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F 
and_all_associated_event_data_restored_to_study = \ \u0648 \u062A\u0645\u0627\u0645 \u062F\u0627\u062F\u0647 \u0627\u064A \u0647\u0645\u0631\u0627\u0647 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \t \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
began_DE_on_CRF_marked_complete_less_12_not_begin_DE = \u0634\u0645\u0627 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u0631\u0627 \u0628\u0631 \u0631\u0648\u064A CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0634\u0631\u0648\u0639 \u0643\u0631\u062F\u0647\u200C\u0627\u064A\u062F \u0648 \u0643\u0645\u062A\u0631 \u0627\u0632 12 \u0633\u0627\u0639\u062A \u0642\u0628\u0644 \u0639\u0644\u0627\u0645\u062A "\u0643\u0627\u0645\u0644 \u0634\u062F\u0647" \u062F\u0631 \u0643\u0646\u0627\u0631 \u0622\u0646 \u0632\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A. \u0628\u0646\u0627\u0628\u0631\u0627\u064A\u0646 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u0648\u0631\u0648\u062F \u0645\u0636\u0627\u0639\u0641 \u062F\u0627\u062F\u0647 \u0631\u0627 \u0628\u0631 \u0631\u0648\u064A \u0622\u0646 \u0634\u0631\u0648\u0639 \u0643\u0646\u064A\u062F.  
br_create_new_CRF_entering = <br> \u0628\u0627 \u0648\u0627\u0631\u062F \u06A9\u0631\u062F\u0646 \u064A\u06A9 \u0646\u0627\u0645 \u0648 \u062A\u0648\u0635\u064A\u0641 \u0622\u0646\u060C \u064A\u06A9 CRF \u062C\u062F\u064A\u062F \u0628\u0633\u0627\u0632\u064A\u062F 
br_create_new_CRF_uploading = <br> \u0628\u0627 \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u064A\u06A9 \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647 Excel \u06A9\u0647 \u0645\u0639\u0631\u0641 \u0639\u0646\u0627\u0635\u0631 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A CRF \u0648 \u0637\u0631\u062D \u0622\u0646 \u0627\u0633\u062A\u060C \u064A\u06A9 \u0648\u064A\u0631\u0627\u064A\u0634 \u062C\u062F\u064A\u062F \u0627\u0632 CRF \u0628\u0633\u0627\u0632\u064A\u062F 
br_download_blank_CRF_spreadsheet_from = <br>\u064A\u0643 \u0642\u0627\u0644\u0628 \u062E\u0627\u0644\u064A \u0627\u0632 \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647 Excel \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 CRF \u0631\u0627 \u062F\u0627\u0646\u0644\u0648\u062F \u0643\u0646\u064A\u062F: <a =\"DownloadVersionSpreadSheet?template=1\"><b>here</b></a>. 
br_download_example_CRF_instructions_from = \u0645\u062B\u0627\u0644 \u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 CRF \u0648 \u062F\u0633\u062A\u0648\u0631\u0627\u0644\u0639\u0645\u0644 \u0647\u0627 \u0631\u0627 \u0627\u0632 \u0627\u064A\u0646\u062C\u0627 \u062F\u0627\u0646\u0644\u0648\u062F \u0643\u0646\u064A\u062F <a =\"http://www.openclinica.org/entities/entity_details.php?eid=151\"><b>OpenClinica.org portal</b></a> .(\u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \u0645\u0648\u0631\u062F \u0646\u064A\u0627\u0632 \u0627\u0633\u062A) 
br_if_you_owner_CRF_version = <br>\u0627\u06AF\u0631 \u0634\u0645\u0627 \u0645\u0627\u0644\u0643 \u0627\u064A\u0646 \u0646\u0633\u062E\u0647 \u0627\u0632 CRF\u0647\u0633\u062A\u064A\u062F \u0648 \u0646\u0633\u062E\u0647 CRF \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A\u060C \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0628\u0627 \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u064A\u0643 \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647 \u062C\u062F\u064A\u062F Excel \u0628\u0627 \u0647\u0645\u0627\u0646 \u0646\u0627\u0645 \u0628\u0631 \u0631\u0648\u064A \u0627\u064A\u0646 \u0646\u0633\u062E\u0647 \u0627\u0632 CRF \u0628\u0646\u0648\u064A\u0633\u064A\u062F. \u062F\u0631 \u0627\u064A\u0646 \u0645\u0648\u0631\u062F \u0633\u064A\u0633\u062A\u0645 \u0627\u0632 \u0634\u0645\u0627 \u062E\u0648\u0627\u0647\u062F \u067E\u0631\u0633\u064A\u062F \u0643\u0647 \u0622\u064A\u0627 \u0642\u0635\u062F \u062F\u0627\u0631\u064A\u062F \u0645\u062D\u062A\u0648\u064A\u0627\u062A \u0642\u0628\u0644\u064A \u0631\u0627 \u062D\u0630\u0641 \u0643\u0646\u064A\u062F \u0648 \u0646\u0633\u062E\u0647 \u062C\u062F\u064A\u062F \u0631\u0627 \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u0646\u0645\u0627\u064A\u064A\u062F \u064A\u0627 \u062E\u064A\u0631.  
change_study_contact_study_coordinator = \u0644\u0637\u0641\u0627\u064B \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0627\u0644 \u062E\u0648\u062F \u0631\u0627 \u062A\u063A\u064A\u064A\u0631 \u062F\u0647\u064A\u062F \u064A\u0627 \u0628\u0627 \u0647\u0645\u0627\u0647\u0646\u06AF \u06A9\u0646\u0646\u062F\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F 
change_study_contact_sysadmin = \u0644\u0637\u0641\u0627\u064B \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0627\u0644 \u062E\u0648\u062F \u0631\u0627 \u062A\u063A\u064A\u064A\u0631 \u062F\u0647\u064A\u062F \u064A\u0627 \u0628\u0627 \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F 
choose_a_study_event_to_edit = \u0644\u0637\u0641\u0627\u064B \u064A\u06A9 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0628\u0631\u0627\u064A \u0648\u064A\u0631\u0627\u064A\u0634 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u064A\u062F 
choose_include_all_items_dataset = \u0634\u0645\u0627 \u062F\u0631 \u062D\u0627\u0644 \u0627\u0646\u062A\u062E\u0627\u0628 \u0628\u0631\u0627\u064A \u0648\u0627\u0631\u062F \u06A9\u0631\u062F\u0646 \u062A\u0645\u0627\u0645 \u0622\u064A\u062A\u0645 \u0647\u0627 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0644\u064A \u0628\u0631\u0627\u064A \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0647\u0633\u062A\u064A\u062F \t 
could_not_created_due_database_error = \u0628\u0647 \u062F\u0644\u064A\u0644 \u062E\u0637\u0627\u064A \u0627\u064A\u062C\u0627\u062F \u0634\u062F\u0647 \u062F\u0631 \u067E\u0627\u064A\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647 \u0642\u0627\u0628\u0644 \u0627\u064A\u062C\u0627\u062F \u0646\u064A\u0633\u062A 
CRF_version_spreadsheet_could_not_saved_contact = \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0648\u064A\u0631\u0627\u064A\u0634 CRF \u0642\u0627\u0628\u0644 \u0630\u062E\u064A\u0631\u0647 \u06A9\u0631\u062F\u0646 \u0628\u0631 \u0631\u0648\u064A \u0633\u0631\u0648\u0631 \u0646\u064A\u0633\u062A\u060C \u062C\u0647\u062A \u062F\u0631\u064A\u0627\u0641\u062A \u06A9\u0645\u06A9 \u0644\u0637\u0641\u0627\u064B \u0628\u0627 \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F 
CRF_version_try_upload_exists_database = \u0627\u064A\u0646 \u0648\u064A\u0631\u0627\u064A\u0634 \u0627\u0632 CRF \u06A9\u0647 \u0642\u0635\u062F \u062F\u0627\u0631\u064A\u062F \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u06A9\u0646\u064A\u062F\u060C \u0627\u0632 \u0642\u0628\u0644 \u062F\u0631 \u067E\u0627\u064A\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647 \u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A \u0648 \u062A\u0648\u0633\u0637 \t \u0627\u064A\u062C\u0627\u062F \u0645\u064A\u200C\u0634\u0648\u062F 
data_saved_continue_entering_edit_later = \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u0634\u0645\u0627 \u0630\u062E\u064A\u0631\u0647 \u0634\u062F. \u0627\u06A9\u0646\u0648\u0646 \u0634\u0645\u0627 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0648\u0631\u0648\u062F / \u0648\u064A\u0631\u0627\u064A\u0634 \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0631\u0627 \u0627\u0646\u062C\u0627\u0645 \u062F\u0647\u064A\u062F \u064A\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u062F\u064A\u06AF\u0631\u064A \u0645\u0631\u0627\u062C\u0639\u0647 \u06A9\u0646\u064A\u062F 
data_saved_CRF_marked_complete = \u062F\u0627\u062F\u0647 \u0634\u0645\u0627 \u0630\u062E\u064A\u0631\u0647 \u0634\u062F\u0647 \u0648 CRF \u0628\u0627 \u0639\u0644\u0627\u0645\u062A \u062A\u06A9\u0645\u064A\u0644 \u0645\u0634\u062E\u0635 \u0634\u062F\u0647 \u0627\u0633\u062A 
database_error_interviewer_name_date_not_updated = \u062F\u0631 \u067E\u0627\u064A\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647 \u062E\u0637\u0627 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F. \u0646\u0627\u0645 \u0645\u0635\u0627\u062D\u0628\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0648 \u062A\u0627\u0631\u064A\u062E \u0645\u0635\u0627\u062D\u0628\u0647 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A 
dataset_has_been_succesfully_reinstated = \u0645\u062C\u062F\u062F\u0627\u064B \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0631\u0642\u0631\u0627\u0631 \u06AF\u0631\u062F\u064A\u062F 
dataset_removed = \u0645\u062C\u062F\u062F\u0627\u064B \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0631\u062F\u0627\u0634\u062A\u0647 \u0634\u062F 
event_cannot_be_created_errors= \u0627\u0645\u0627 \u0631\u0648\u064A\u062F\u0627\u062F \u0628\u0647 \u062F\u0644\u064A\u0644 \u0686\u0646\u062F \u062E\u0637\u0627\u064A\u064A \u06A9\u0647 \u0631\u062E \u062F\u0627\u062F\u0647 \u0627\u0633\u062A \u0642\u0627\u0628\u0644 \u0627\u064A\u062C\u0627\u062F \u0646\u064A\u0633\u062A
event_CRF_marked_complete = CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0628\u0627 \u0639\u0644\u0627\u0645\u062A \u062A\u06A9\u0645\u064A\u0644 \u0645\u0634\u062E\u0635 \u0634\u062F\u0647 \u0627\u0633\u062A 
event_CRF_not_exist_contact_study_coordinator = CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F\u064A \u0643\u0647 \u062F\u0631 \u062A\u0644\u0627\u0634 \u0647\u0633\u062A\u064A\u062F \u0648\u0631\u0648\u062F \u0627\u0648\u0644\u064A\u0647 \u062F\u0627\u062F\u0647 \u062F\u0631 \u0622\u0646 \u0631\u0627 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u064A\u062F\u060C \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0644\u064A \u0645\u0648\u062C\u0648\u062F \u0646\u0645\u064A \u0628\u0627\u0634\u062F. \u0644\u0637\u0641\u0627\u064B \u0628\u0627 \u0647\u0645\u0627\u0647\u0646\u06AF \u0643\u0646\u0646\u062F\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u062E\u0648\u062F \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F. 
event_CRF_not_marked_complete = CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0641\u0627\u0642\u062F \u0639\u0644\u0627\u0645\u062A "\u0643\u0627\u0645\u0644 \u0634\u062F\u0647" \u0627\u0633\u062A 
exit_without_saving = \u0634\u0645\u0627 \u062E\u0631\u0648\u062C \u0628\u062F\u0648\u0646 \u0630\u062E\u064A\u0631\u0647 \u0633\u0627\u0632\u064A \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0631\u062F\u0647 \u0627\u064A\u062F 
expected_total_enrollment_must_be_a_positive_number = \u0648\u0631\u0648\u062F \u0643\u0644\u064A \u0645\u0648\u0631\u062F \u0627\u0646\u062A\u0638\u0627\u0631 \u0628\u0627\u064A\u062F \u064A\u0643 \u0639\u062F\u062F \u0645\u062B\u0628\u062A \u0628\u0627\u0634\u062F 
fields_for_event_all_required = \u0647\u0645\u06AF\u064A \u0641\u064A\u0644\u062F\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0636\u0631\u0648\u0631\u064A \u0647\u0633\u062A\u0646\u062F. \u0644\u0637\u0641\u0627\u064B \u06AF\u0632\u064A\u0646\u0647 "\u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u062C\u062F\u064A\u062F \u0627\u0636\u0627\u0641\u0647 \u0634\u0648\u062F" \u0631\u0627 \u0627\u0632 \u0645\u0646\u0648 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F \u0648 \u0633\u0639\u064A \u0643\u0646\u064A\u062F \u0645\u062C\u062F\u062F\u0627\u064B \u0631\u0648\u064A\u062F\u0627\u062F\u0647\u0627 \u0631\u0627 \u0627\u0636\u0627\u0641\u0647 \u0643\u0646\u064A\u062F. 
file_you_uploaded_not_seem_excel_spreadsheet = \u0628\u0647 \u0646\u0638\u0631 \u0646\u0645\u064A \u0631\u0633\u062F \u0641\u0627\u064A\u0644\u064A \u0643\u0647 \u0628\u0627\u0631\u06AF\u0630\u0644\u0631\u064A \u0643\u0631\u062F\u0647 \u0627\u064A\u062F \u064A\u0643 \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647 Excel \u0628\u0627\u0634\u062F 
filepath_you_defined_not_seem_valid = \u0628\u0647 \u0646\u0638\u0631 \u0646\u0645\u064A \u0631\u0633\u062F \u0645\u0633\u064A\u0631 \u0641\u0627\u064A\u0644\u064A \u0643\u0647 \u062F\u0631 \u0648\u064A\u0698\u06AF\u064A\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u062F\u0627\u062F\u0647 \u062A\u0639\u0631\u064A\u0641 \u0643\u0631\u062F\u0647 \u0627\u064A\u062F\u060C \u0645\u0633\u064A\u0631 \u0635\u062D\u064A\u062D\u064A \u0628\u0627\u0634\u062F. \u0644\u0637\u0641\u0627\u064B \u0622\u0646 \u0631\u0627 \u0686\u0643 \u0643\u0646\u064A\u062F 
filter_removed_admin_can_access_and_reverse = \u0641\u064A\u0644\u062A\u0631 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0631\u062F\u0627\u0634\u062A\u0647 \u0634\u062F. \u0645\u062F\u064A\u0631\u0627\u0646 \u0633\u064A\u0633\u062A\u0645 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u0646\u062F \u0628\u0647 \u0627\u064A\u0646 \u062A\u063A\u064A\u064A\u0631 \u062F\u0633\u062A\u0631\u0633\u064A \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u0646\u062F \u0648 \u062F\u0631 \u0635\u0648\u0631\u062A \u0644\u0632\u0648\u0645 \u0622\u0646 \u0631\u0627 \u0628\u0647 \u062D\u0627\u0644\u062A \u0627\u0648\u0644 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u0646\u062F. 
from_initial_data_entry = \u0627\u0632 \u0648\u0631\u0648\u062F \u0627\u0648\u0644\u064A\u0647 \u062F\u0627\u062F\u0647 
group_description_cannot_be_more_100 = \u062A\u0648\u0636\u064A\u062D \u06AF\u0631\u0648\u0647 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u062F \u0628\u064A\u0634 \u0627\u0632 1000 \u0643\u0627\u0631\u0627\u0643\u062A\u0631 \u0628\u0627\u0634\u062F 
group_name_cannot_be_more_255 = \u0627\u0633\u0645 \u06AF\u0631\u0648\u0647 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u062F \u0628\u064A\u0634 \u0627\u0632 255 \u0643\u0627\u0631\u0627\u0643\u062A\u0631 \u0628\u0627\u0634\u062F 
has_associated_study_events_cannot_delete = / \u0631\u0648\u064A\u062F\u0627\u062F \u0647\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u0647\u0645\u0631\u0627\u0647 \u0628\u0648\u062F\u0647 \u0627\u0633\u062A \u0648 \u0642\u0627\u0628\u0644 \u062D\u0630\u0641 \u0643\u0631\u062F\u0646 \u0646\u064A\u0633\u062A 
has_associated_study_events_definitions_cannot_delete = / \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0647\u0645\u0631\u0627\u0647 \u0628\u0648\u062F\u0647 \u0627\u0633\u062A \u0648 \u0642\u0627\u0628\u0644 \u062D\u0630\u0641 \u0643\u0631\u062F\u0646 \u0646\u064A\u0633\u062A 
has_been_assigned_to_the_study_site = \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 / \u0633\u0627\u064A\u062A \t \u0645\u0646\u062A\u0633\u0628 \u0634\u062F\u0647 \u0627\u0633\u062A 
has_been_deleted_from_the_event = \ \u0627\u0632 \u0631\u0648\u064A\u062F\u0627\u062F \t \u062D\u0630\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A 
has_been_granted_the_role = \u0646\u0642\u0634 \u0627\u0639\u0637\u0627 \u0634\u062F\u0647 \u0627\u0633\u062A 
has_been_granted_the_role = \u0646\u0642\u0634 \u0627\u0639\u0637\u0627 \u0634\u062F\u0647 \u0627\u0633\u062A 
has_been_locked_for_the_study = \ \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \t \u0642\u0641\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A 
has_been_reassigned_to_study_site = \ \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 / \u0633\u0627\u064A\u062A \t \u0645\u062C\u062F\u062F\u0627\u064B \u0645\u0646\u062A\u0633\u0628 \u0634\u062F\u0647 \u0627\u0633\u062A 
has_been_removed = \u0628\u0631\u062F\u0627\u0634\u062A\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
has_been_removed_from_the_study = \u0627\u0632 \u0645\u0637\u0627\u0644\u0639\u0647 \t \u0628\u0631\u062F\u0627\u0634\u062A\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
has_been_removed_from_the_event = \u0627\u0632 \u0631\u0648\u064A\u062F\u0627\u062F \t \u0628\u0631\u062F\u0627\u0634\u062A\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
has_been_removed_from_the_study_site = \u0627\u0632 \u0645\u0637\u0627\u0644\u0639\u0647 / \u0633\u0627\u064A\u062A \t \u0628\u0631\u062F\u0627\u0634\u062A\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
has_been_removed_from_the_subject_record_for = \ \u0627\u0632 \u0631\u0643\u0648\u0631\u062F \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0628\u0631\u0627\u064A \t \u0628\u0631\u062F\u0627\u0634\u062A\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
has_been_removed_succesfully = \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0631\u062F\u0627\u0634\u062A\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
has_been_restored = \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
has_been_restored_succesfully = \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
has_been_restored_to_the_event = \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u0634\u062F 
has_been_restored_to_the_study = \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u0634\u062F 
has_been_restored_to_the_study = \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u0634\u062F 
has_been_restored_to_the_study_site = \ \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 / \u0633\u0627\u064A\u062A \t \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
has_been_unlocked_for_the_study = / \u0628\u0631\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u0642\u0641\u0644 \u06AF\u0634\u0648\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
has_have_been_added = \ \u0627\u0636\u0627\u0641\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A. 
has_have_been_added_already = \ \u0642\u0628\u0644\u0627\u064B \u0627\u0636\u0627\u0641\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A. 
have_logged_out_application = \u0634\u0645\u0627 \u0627\u0632 \u0628\u0631\u0646\u0627\u0645\u0647 \u062E\u0627\u0631\u062C \u0634\u062F\u0647\u200C\u0627\u064A\u062F. \u0644\u0637\u0641\u0627\u064B \u0628\u0647 \t \u0628\u0631\u0648\u064A\u062F 
however_was_error_sending_user_email_regarding = \u0647\u0631\u0686\u0646\u062F \u0628\u0627 \u062A\u0648\u062C\u0647 \u0628\u0647 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u062C\u062F\u064A\u062F \u0643\u0627\u0631\u0628\u0631\u060C \u062E\u0637\u0627\u064A\u064A \u062F\u0631 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0627\u0631\u0633\u0627\u0644\u064A \u067E\u0633\u062A \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u064A\u0643 \u0627\u0632 \u0637\u0631\u0641 \u0643\u0627\u0631\u0628\u0631 \u0635\u0648\u0631\u062A \u06AF\u0631\u0641\u062A\u0647 \u0627\u0633\u062A. \u0644\u0637\u0641\u0627\u064B \u0628\u0627 \u0648\u064A\u0631\u0627\u064A\u0634 \u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \u0643\u0627\u0631\u0628\u0631\u060C \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0643\u0627\u0631\u0628\u0631 \u0631\u0627 reset \u0643\u0646\u064A\u062F. 
in_order_to_re_enter_openclinica = \ \u0628\u0647 \u0645\u0646\u0638\u0648\u0631 \u0648\u0631\u0648\u062F \u0645\u062C\u062F\u062F \u0628\u0647 OpenClinica. 
in_parent_study = \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u0635\u0644\u064A 
in_site = / \u062F\u0631 \u0633\u0627\u064A\u062A 
in_the_study = / \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 
in_the_study_site = \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 / \u0633\u0627\u064A\u062A" 
in_the_study_site = \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 / \u0633\u0627\u064A\u062A 
interviewer_name_date_updated = \u0646\u0627\u0645 \u0645\u0635\u0627\u062D\u0628\u0647 \u0643\u0646\u0646\u062F\u0647 \u0648 \u062A\u0627\u0631\u064A\u062E \u0645\u0635\u0627\u062D\u0628\u0647 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0634\u062F 
items_so_far = \u0622\u064A\u062A\u0645 \u062A\u0627 \u0643\u0646\u0648\u0646. <br> 
items_totally = \u062A\u0645\u0627\u0645 \u0622\u064A\u062A\u0645 \u0647\u0627 
items_totally_for_this_dataset = \u0622\u064A\u062A\u0645 \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647. <br> 
last_logged = \u062A\u0627\u0631\u064A\u062E \u0622\u062E\u0631\u064A\u0646 \u0648\u0631\u0648\u062F \u0634\u0645\u0627 \u0628\u0647 \u0633\u064A\u0633\u062A\u0645: 
lock_SED = \u0642\u0641\u0644 \u0643\u0631\u062F\u0646 \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 
login_page = \u0635\u0641\u062D\u0647 \u0648\u0631\u0648\u062F \u0628\u0647 \u0633\u064A\u0633\u062A\u0645 
mail_cannot_be_sent_for_some_reasons = \u0628\u0646\u0627 \u0628\u0647 \u062F\u0644\u0627\u064A\u0644\u064A\u060C \u0646\u0645\u064A \u062A\u0648\u0627\u0646 \u067E\u0633\u062A \u0631\u0627 \u0627\u0631\u0633\u0627\u0644 \u0643\u0631\u062F 
mail_cannot_be_sent_to_admin = \u0628\u0647 \u062F\u0644\u064A\u0644 \u0645\u0634\u0643\u0644\u0627\u062A\u064A \u0643\u0647 \u062F\u0631 \u0628\u0631\u0642\u0631\u0627\u0631\u064A \u0627\u0631\u062A\u0628\u0627\u0637 \u0628\u0627 \u0633\u0631\u0648\u0631 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F\u060C \u0646\u0645\u064A \u062A\u0648\u0627\u0646 \u067E\u0633\u062A \u0631\u0627 \u0627\u0631\u0633\u0627\u0644 \u0643\u0631\u062F 
may_not_add_new_subject = \u0627\u062D\u062A\u0645\u0627\u0644\u0627\u064B \u0634\u0645\u0627 \u064A\u0643 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062C\u062F\u064A\u062F \u0628\u0647 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u0636\u0627\u0641\u0647 \u0646\u0645\u064A \u0643\u0646\u064A\u062F 
may_not_enter_data_for_this_study = \u0627\u062D\u062A\u0645\u0627\u0644\u0627\u064B \u0634\u0645\u0627 \u062F\u0627\u062F\u0647 \u0627\u064A \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0648\u0627\u0631\u062F \u0646\u0643\u0631\u062F\u0647 \u0627\u064A\u062F 
must_browse_study_events_by_subject_or_event_definition = \u0634\u0645\u0627 \u0628\u0627\u064A\u062F \u0631\u0648\u064A\u062F\u0627\u062F\u0647\u0627\u064A \u0645\u0648\u062C\u0648\u062F \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0628\u0631 \u0627\u0633\u0627\u0633 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u064A\u0627 \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0631\u0631\u0633\u064A \u0643\u0646\u064A\u062F 
must_enter_subject_ID_for_identifying = \u0634\u0645\u0627 \u0628\u0627\u064A\u062F \u0634\u0646\u0627\u0633\u0647 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062A\u062D\u062A \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u062C\u0647\u062A \u0634\u0646\u0627\u0633\u0627\u064A\u064A \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0648\u0627\u0631\u062F \u0643\u0646\u064A\u062F 
name_cannot_be_blank_if_name = \u0627\u06AF\u0631 \u0646\u0627\u0645 \u0631\u0627 \u0648\u0627\u0631\u062F \u0643\u0631\u062F\u0647 \u0627\u064A\u062F\u060C \u0646\u0648\u0639 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u062F \u062E\u0627\u0644\u064A \u0628\u0627\u0634\u062F 
name_cannot_be_blank_if_type = \u0627\u06AF\u0631 \u0646\u0648\u0639 \u0631\u0627 \u0648\u0627\u0631\u062F \u0643\u0631\u062F\u0647 \u0627\u064A\u062F\u060C \u0646\u0627\u0645 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u062F \u062E\u0627\u0644\u064A \u0628\u0627\u0634\u062F 
new_user_added_to_study = \u0643\u0627\u0631\u0628\u0631 \u062C\u062F\u064A\u062F \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u0641\u0632\u0648\u062F\u0647 \u0634\u062F 
new_user_password = \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u062C\u062F\u064A\u062F \u0643\u0627\u0631\u0628\u0631 
no_action_specified = \u0627\u0642\u062F\u0627\u0645\u064A \u0645\u0634\u062E\u0635 \u0646\u06AF\u0631\u062F\u064A\u062F 
no_CRF_assigned_pick_another = CRF \u0645\u0646\u062A\u0633\u0628 \u0634\u062F\u0647 \u0628\u0647 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F. \u0644\u0637\u0641\u0627\u064B \u0645\u0637\u0627\u0644\u0639\u0647 \u062F\u064A\u06AF\u0631\u064A \u0631\u0627 \u0628\u0631\u062F\u0627\u0631\u064A\u062F \u064A\u0627 \u0627\u0632 \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 \u0628\u062E\u0648\u0627\u0647\u064A\u062F \u0642\u0628\u0644 \u0627\u0632 \u067E\u064A\u0634 \u0631\u0641\u062A\u0646\u060C CRF \u0647\u0627 \u0631\u0627 \u0628\u0647 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0646\u062A\u0633\u0628 \u0643\u0646\u062F. 
no_CRF_selected_for_definition_add_later = \u062F\u0631 \u0627\u064A\u0646 \u0632\u0645\u0627\u0646 CRF \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u062A\u0639\u0631\u064A\u0641 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A\u060C \u0634\u0645\u0627 CRF \u0647\u0627 \u0631\u0627 \u0628\u0639\u062F\u0627\u064B \u0627\u0636\u0627\u0641\u0647 \u062E\u0648\u0627\u0647\u064A\u062F \u0643\u0631\u062F 
no_event_sheduled_for_subject = \u0647\u0631\u0686\u0646\u062F \u0631\u0648\u064A\u062F\u0627\u062F\u064A \u0628\u0631\u0646\u0627\u0645\u0647 \u0631\u064A\u0632 \u064A \u0646\u0634\u062F\u0647 \u0627\u0633\u062A. \u0628\u0631\u0627\u064A \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u060C \u0631\u0648\u064A\u062F\u0627\u062F\u064A \u0631\u0627 \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0628\u0631\u0646\u0627\u0645\u0647 \u0631\u064A\u0632\u064A \u0643\u0646\u064A\u062F 
no_have_correct_privilege_current_study = \u0634\u0645\u0627 \u0627\u0632 \u062D\u0642 \u0627\u0645\u062A\u064A\u0627\u0632 \u0635\u062D\u064A\u062D\u064A \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0627\u0644 \u0641\u0639\u0644\u064A \u062E\u0648\u062F \u0628\u0631\u062E\u0648\u0631\u062F\u0627\u0631 \u0646\u064A\u0633\u062A\u064A\u062F 
no_have_permission_to_resolve_discrepancy = \u0634\u0645\u0627 \u0645\u062C\u0627\u0632 \u0646\u064A\u0633\u062A\u064A\u062F \u0645\u0634\u0643\u0644 \u0646\u0627\u0647\u0645\u062E\u0648\u0627\u0646\u064A \u0631\u0627 \u0628\u0631\u0637\u0631\u0641 \u0643\u0646\u064A\u062F 
no_have_permission_to_update_study_event_definition = \u0634\u0645\u0627 \u0645\u062C\u0627\u0632 \u0646\u064A\u0633\u062A\u064A\u062F \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0643\u0646\u064A\u062F 
no_have_persmission_add_SED_to_study = \u0634\u0645\u0627 \u0645\u062C\u0627\u0632 \u0646\u064A\u0633\u062A\u064A\u062F \u064A\u0643 \u062A\u0639\u0631\u064A\u0641 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0628\u0647 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u0636\u0627\u0641\u0647 \u0643\u0646\u064A\u062F 
no_new_CRF_added = CRF \u062C\u062F\u064A\u062F\u064A \u0627\u0636\u0627\u0641\u0647 \u0646\u06AF\u0631\u062F\u064A\u062F 
no_new_data_may_entered_for_this_SED = \u0627\u062D\u062A\u0645\u0627\u0644\u0627\u064B \u062F\u0627\u062F\u0647 \u062C\u062F\u064A\u062F\u064A \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u062A\u0639\u0631\u064A\u0641 \u0627\u064A\u0646 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0648\u0627\u0631\u062F \u0646\u062E\u0648\u0627\u0647\u062F \u0634\u062F \u0648 \u0647\u064A\u0686 \u064A\u0643 \u0627\u0632 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u0645\u0648\u062C\u0648\u062F \u0642\u0627\u0628\u0644 \u062A\u063A\u064A\u064A\u0631 \u0646\u064A\u0633\u062A 
no_new_user_assigned_to_study = \u064A\u0643 \u0643\u0627\u0631\u0628\u0631 \u062C\u062F\u064A\u062F \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0646\u062A\u0633\u0628 \u06AF\u0631\u062F\u064A\u062F 
no_permission_to_view_discrepancies = \u0634\u0645\u0627 \u0628\u0631\u0627\u064A \u0645\u0634\u0627\u0647\u062F\u0647 \u0646\u0627\u0647\u0645\u062E\u0648\u0627\u0646\u064A \u0647\u0627 \u0645\u062C\u0627\u0632 \u0646\u064A\u0633\u062A\u064A\u062F 
no_sites_available_study_is_a_site = \u0633\u0627\u064A\u062A \u0647\u0627 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A\u0646\u062F \u0632\u064A\u0631\u0627 \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0644\u064A \u0634\u0645\u0627 \u0628\u0647 \u062E\u0648\u062F\u064A \u062E\u0648\u062F \u064A\u0643 \u0633\u0627\u064A\u062A \u0627\u0633\u062A 
not_begin_DDE_on_CRF_not_resume_DE = \u0634\u0645\u0627 \u0648\u0631\u0648\u062F \u0645\u062C\u062F\u062F \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0631\u0627 \u062F\u0631 \u0627\u064A\u0646 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0634\u0631\u0648\u0639 \u0646\u0643\u0631\u062F\u0647\u200C\u0627\u064A\u062F\u060C \u0628\u0646\u0627\u0628\u0631\u0627\u064A\u0646 \u0646\u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u0628\u0631 \u0631\u0648\u064A \u0622\u0646 \u0631\u0627 \u0627\u0632 \u0633\u0631 \u0628\u06AF\u064A\u0631\u064A\u062F. 
not_begin_DE_on_CRF_not_resume_DE = \u0634\u0645\u0627 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0631\u0627 \u062F\u0631 \u0627\u064A\u0646 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0634\u0631\u0648\u0639 \u0646\u0643\u0631\u062F\u0647\u200C\u0627\u064A\u062F\u060C \u0628\u0646\u0627\u0628\u0631\u0627\u064A\u0646 \u0646\u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u0628\u0631 \u0631\u0648\u064A \u0622\u0646 \u0631\u0627 \u0627\u0632 \u0633\u0631 \u0628\u06AF\u064A\u0631\u064A\u062F. 
not_belong_to_studies = \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0627\u062A \u0634\u0645\u0627 \u062A\u0639\u0644\u0642 \u0646\u062F\u0627\u0631\u0646\u062F 
not_create_new_event = \u0627\u062D\u062A\u0645\u0627\u0644\u0627\u064B \u064A\u0643 \u0631\u0648\u064A\u062F\u0627\u062F \u062C\u062F\u064A\u062F \u0631\u0627 \u062F\u0631 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u064A\u062C\u0627\u062F \u0646\u0643\u0631\u062F\u0647 \u0627\u064A\u062F 
not_have_study_definitions_assigned = \u0634\u0645\u0627 \u0647\u0646\u0648\u0632 \u0647\u064A\u0686 \u062A\u0639\u0631\u064A\u0641 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u064A \u0643\u0647 \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0634\u0645\u0627 \u0645\u0646\u062A\u0633\u0628 \u0634\u062F\u0647 \u0628\u0627\u0634\u062F \u0646\u062F\u0627\u0631\u064A\u062F. \u0644\u0637\u0641\u0627\u064B \u0627\u0632 \u0645\u062C\u0631\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u062E\u0648\u062F \u062F\u0631\u0628\u0627\u0631\u0647 \u0627\u0641\u0632\u0648\u062F\u0646 \u0631\u0648\u064A\u062F\u0627\u062F\u0647\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u0633\u0624\u0627\u0644 \u0643\u0646\u064A\u062F \u062A\u0627 \u0627\u064A\u0646\u0643\u0647 \u0628\u062A\u0648\u0627\u0646\u064A\u062F \u0627\u062F\u0627\u0645\u0647 \u062F\u0647\u064A\u062F 
not_mark_CRF_complete1 = \u0627\u062D\u062A\u0645\u0627\u0644\u0627\u064B \u0627\u064A\u0646 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 CRF \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 "\u0643\u0627\u0645\u0644 \u0634\u062F\u0647" \u0639\u0644\u0627\u0645\u062A \u0646\u0632\u062F\u0647\u200C\u0627\u064A\u062F\u060C \u0632\u064A\u0631\u0627 \u062F\u0631 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A\u064A \u0643\u0647 \u0627\u0628\u062A\u062F\u0627 \u064A\u0627 \u062F\u0631 \u0645\u0631\u062D\u0644\u0647 \u0645\u0639\u062A\u0628\u0631\u0633\u0627\u0632\u064A \u0648\u0627\u0631\u062F \u0634\u062F\u060C \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A. 
not_mark_CRF_complete2 = \u0627\u062D\u062A\u0645\u0627\u0644\u0627\u064B \u0627\u064A\u0646 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 CRF \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 "\u0643\u0627\u0645\u0644 \u0634\u062F\u0647" \u0639\u0644\u0627\u0645\u062A \u0646\u0632\u062F\u0647\u200C\u0627\u064A\u062F\u060C \u0632\u064A\u0631\u0627 \u0642\u0628\u0644\u0627\u064B \u0628\u0647 \u0645\u0646\u0638\u0648\u0631 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0639\u0644\u0627\u0645\u062A \u062F\u0627\u0631 \u0634\u062F\u0647 \u0648 \u0627\u0645\u0643\u0627\u0646 \u0645\u0639\u062A\u0628\u0631 \u0633\u0627\u0632\u064A \u0628\u0631\u0627\u064A \u0627\u064A\u0646 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F  
not_mark_CRF_complete3 = \u0634\u0645\u0627 \u0628\u0631\u0627\u064A \u0627\u064A\u0646 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F\u060C \u0642\u0633\u0645\u062A "\u0643\u0627\u0645\u0644 \u0634\u062F" \u0631\u0627 \u0639\u0644\u0627\u0645\u062A \u0646\u0632\u062F\u0647\u200C\u0627\u064A\u062F \u0632\u064A\u0631\u0627 \u0628\u062E\u0634\u0647\u0627\u064A\u064A \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F \u0643\u0647 \u064A\u0643 \u0628\u0627\u0631 \u0647\u0645 \u0645\u0631\u0648\u0631 \u0646\u0634\u062F\u0647\u200C\u0627\u0646\u062F. 
not_mark_CRF_complete4 = \u0634\u0645\u0627 \u0628\u0631\u0627\u064A \u0627\u064A\u0646 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F\u060C \u0642\u0633\u0645\u062A "\u0643\u0627\u0645\u0644 \u0634\u062F" \u0631\u0627 \u0639\u0644\u0627\u0645\u062A \u0646\u0632\u062F\u0647\u200C\u0627\u064A\u062F\u060C \u0632\u064A\u0631\u0627 \u0628\u062E\u0634\u0647\u0627\u064A\u064A \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F \u0643\u0647 \u064A\u0643 \u0628\u0627\u0631 \u0647\u0645 \u0645\u0631\u0648\u0631 \u0646\u0634\u062F\u0647\u200C\u0627\u0646\u062F \u0632\u064A\u0631\u0627 \u0628\u0631\u062E\u064A \u0642\u0633\u0645\u062A\u0647\u0627 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F \u0643\u0647 \u0647\u0646\u0648\u0632 \u067E\u0631 \u0646\u0634\u062F\u0647\u200C\u0627\u0646\u062F. 
not_mark_CRF_complete5 = \u0634\u0645\u0627 \u0628\u0631\u0627\u064A \u0627\u064A\u0646 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F\u060C \u0642\u0633\u0645\u062A "\u0643\u0627\u0645\u0644 \u0634\u062F" \u0631\u0627 \u0639\u0644\u0627\u0645\u062A \u0646\u0632\u062F\u0647\u200C\u0627\u064A\u062F\u060C \u0632\u064A\u0631\u0627 \u0646\u0627\u0645 \u0645\u0635\u0627\u062D\u0628\u0647 \u0643\u0646\u0646\u062F\u0647 \u062E\u0627\u0644\u064A \u0645\u0627\u0646\u062F\u0647 \u0627\u0633\u062A. 
not_mark_CRF_complete6 = \u0634\u0645\u0627 \u0628\u0631\u0627\u064A \u0627\u064A\u0646 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F\u060C \u0642\u0633\u0645\u062A "\u0643\u0627\u0645\u0644 \u0634\u062F" \u0631\u0627 \u0639\u0644\u0627\u0645\u062A \u0646\u0632\u062F\u0647\u200C\u0627\u064A\u062F\u060C \u0632\u064A\u0631\u0627 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u0631\u0627 \u0634\u0631\u0648\u0639 \u0646\u0643\u0631\u062F\u0647\u200C\u0627\u064A\u062F \u0648 \u0645\u062C\u0631\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u064A\u0627 \u0647\u0645\u0627\u0647\u0646\u06AF \u0643\u0646\u0646\u062F\u0647 \u0622\u0646 \u0646\u064A\u0633\u062A\u064A\u062F. 
not_mark_CRF_complete7 = \u0634\u0645\u0627 \u0628\u0631\u0627\u064A \u0627\u064A\u0646 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F\u060C \u0642\u0633\u0645\u062A "\u0643\u0627\u0645\u0644 \u0634\u062F" \u0631\u0627 \u0639\u0644\u0627\u0645\u062A \u0646\u0632\u062F\u0647\u200C\u0627\u064A\u062F\u060C \u0632\u064A\u0631\u0627 \u0627\u0639\u062A\u0628\u0627\u0631\u062F\u0647\u0646\u062F\u0647\u060C \u0645\u062C\u0631\u064A \u064A\u0627 \u0647\u0645\u0627\u0647\u0646\u06AF \u0643\u0646\u0646\u062F\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0646\u064A\u0633\u062A\u064A\u062F. 
not_perfom_validation_syscontact = \u0627\u062D\u062A\u0645\u0627\u0644\u0627\u064B \u0634\u0645\u0627 \u0645\u0639\u062A\u0628\u0631 \u0633\u0627\u0632\u064A CRF \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0627\u0646\u062C\u0627\u0645 \u0646\u062F\u0627\u062F\u0647 \u0627\u064A\u062F. \u0644\u0637\u0641\u0627\u064B \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0627\u0644 \u062E\u0648\u062F \u0631\u0627 \u062A\u063A\u064A\u064A\u0631 \u062F\u0647\u064A\u062F \u064A\u0627 \u0628\u0627 \u0647\u0645\u0627\u0647\u0646\u06AF \u0643\u0646\u0646\u062F\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F 
not_perform_validation = \u0627\u062D\u062A\u0645\u0627\u0644\u0627\u064B \u0634\u0645\u0627 \u0645\u0639\u062A\u0628\u0631\u0633\u0627\u0632\u064A \u0631\u0627 \u0628\u0631 \u0631\u0648\u064A \u0627\u064A\u0646 CRF \u0631\u0627 \u0627\u0646\u062C\u0627\u0645 \u0646\u062F\u0627\u062F\u0647\u200C\u0627\u064A\u062F\u060C \u0632\u064A\u0631\u0627 \u0645\u0639\u062A\u0628\u0631\u0633\u0627\u0632\u064A \u0642\u0628\u0644\u0627\u064B \u062A\u0643\u0645\u064A\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A. 
password_expired = \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0634\u0645\u0627 \u0627\u0632 \u062F\u0631\u062C\u0647 \u0627\u0639\u062A\u0628\u0627\u0631 \u0633\u0627\u0642\u0637 \u0634\u062F\u0647 \u0627\u0633\u062A. \u0644\u0637\u0641\u0627\u064B \u0628\u0646\u0627 \u0628\u0631 \u062F\u0644\u0627\u064A\u0644 \u0627\u0645\u0646\u064A\u062A\u064A \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u062E\u0648\u062F \u0631\u0627 \u062A\u063A\u064A\u064A\u0631 \u062F\u0647\u064A\u062F 
password_set = \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0641\u0639\u0644\u064A \u0634\u0645\u0627 \u062A\u0648\u0633\u0637 \u0633\u064A\u0633\u062A\u0645 \u062A\u0646\u0638\u064A\u0645 \u0634\u062F\u0647 \u0627\u0633\u062A. \u0628\u0647 \u0645\u0646\u0638\u0648\u0631 \u062D\u0641\u0638 \u0627\u0645\u0646\u064A\u062A \u0628\u064A\u0634\u062A\u0631 \u0644\u0637\u0641\u0627\u064B \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u062E\u0648\u062F \u0631\u0627 \u062F\u0631 ... \u062A\u063A\u064A\u064A\u0631 \u062F\u0647\u064A\u062F 
please_choose_a_CRF_to_add_new_version_for = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 CRF \u0631\u0627 \u0628\u0631\u0627\u064A \u0627\u0641\u0632\u0648\u062F\u0646 \u0648\u064A\u0631\u0627\u064A\u0634 \u062C\u062F\u064A\u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_CRF_to_remove = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 CRF \u0631\u0627 \u0628\u0631\u0627\u064A \u0628\u0631\u062F\u0627\u0634\u062A\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_crf_to_remove = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 crf \u0631\u0627 \u0628\u0631\u0627\u064A \u0628\u0631\u062F\u0627\u0634\u062A\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_CRF_to_restore = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 CRF \u0631\u0627 \u0628\u0631\u0627\u064A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_CRF_to_restore = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 crf \u0631\u0627 \u0628\u0631\u0627\u064A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_CRF_to_view = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 CRF \u0631\u0627 \u0628\u0631\u0627\u064A \u0645\u0634\u0627\u0647\u062F\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_CRF_to_view = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 CRF \u0631\u0627 \u0628\u0631\u0627\u064A \u0645\u0634\u0627\u0647\u062F\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_crf_to_view_details = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 CRF \u0631\u0627 \u0628\u0631\u0627\u064A \u0645\u0634\u0627\u0647\u062F\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_crf_to_view_details = \u0644\u0637\u0641\u0627\u064B\u064A\u0643 crf \u0628\u0631\u0627\u064A \u0645\u0634\u0627\u0647\u062F\u0647 \u062C\u0632\u0626\u064A\u0627\u062A \u0622\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_CRF_version_to_delete = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0646\u0633\u062E\u0647 \u0627\u0632 crf \u0631\u0627 \u0628\u0631\u0627\u064A \u062D\u0630\u0641 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_CRF_version_to_remove = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0646\u0633\u062E\u0647 \u0627\u0632 crf \u0631\u0627 \u0628\u0631\u0627\u064A \u0628\u0631\u062F\u0627\u0634\u062A\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_CRF_version_to_restore = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0646\u0633\u062E\u0647 \u0627\u0632 crf \u0631\u0627 \u0628\u0631\u0627\u064A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_CRF_version_to_update = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 CRF \u0631\u0627 \u0628\u0631\u0627\u064A \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_definition_to_edit = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u062A\u0639\u0631\u064A\u0641 \u0631\u0627 \u0628\u0631\u0627\u064A \u0648\u064A\u0631\u0627\u064A\u0634 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_definition_to_view = \u0644\u0637\u0641\u0627\u064B \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_SE_to_remove = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u062A\u0639\u0631\u064A\u0641 \u0628\u0631\u0627\u064A \u0645\u0634\u0627\u0647\u062F\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_SE_to_restore = \u0644\u0637\u0641\u0627\u064B \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_SED_to_lock = \u0644\u0637\u0641\u0627\u064B \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_SED_to_remove = \u0644\u0637\u0641\u0627\u064B \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_SED_to_restore = \u0644\u0637\u0641\u0627\u064B \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_SED_to_unlock = \u0644\u0637\u0641\u0627\u064B \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_site_to_edit = \u0644\u0637\u0641\u0627\u064B \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_site_to_remove = \u0644\u0637\u0641\u0627\u064B \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_site_to_restore = \u0644\u0637\u0641\u0627\u064B \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_study_site_to_reassign_the_subject = \u0644\u0637\u0641\u0627\u064B \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_study_subject_to_remove = \u0644\u0637\u0641\u0627\u064B \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_study_to_edit = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u062C\u0647\u062A \u0648\u064A\u0631\u0627\u064A\u0634 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_study_to_edit = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u062C\u0647\u062A \u0648\u064A\u0631\u0627\u064A\u0634 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_study_to_edit = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u062C\u0647\u062A \u0648\u064A\u0631\u0627\u064A\u0634 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_study_to_remove = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u062C\u0647\u062A \u0628\u0631\u062F\u0627\u0634\u062A\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_study_to_restore = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u062C\u0647\u062A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_study_to_view = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u062C\u0647\u062A \u0645\u0634\u0627\u0647\u062F\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_subject_group_class_to_edit = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0643\u0644\u0627\u0633 \u06AF\u0631\u0648\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0631\u0627 \u062C\u0647\u062A \u0648\u064A\u0631\u0627\u064A\u0634 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_subject_group_class_to_remove = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0643\u0644\u0627\u0633 \u06AF\u0631\u0648\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0631\u0627 \u062C\u0647\u062A \u0628\u0631\u062F\u0627\u0634\u062A\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_subject_group_class_to_restore = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0643\u0644\u0627\u0633 \u06AF\u0631\u0648\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0631\u0627 \u062C\u0647\u062A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_subject_group_class_to_view = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0643\u0644\u0627\u0633 \u06AF\u0631\u0648\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0631\u0627 \u062C\u0647\u062A \u0645\u0634\u0627\u0647\u062F\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_subject_to_reassign = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0631\u0627 \u062C\u0647\u062A \u0627\u0646\u062A\u0633\u0627\u0628 \u0645\u062C\u062F\u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_subject_to_remove = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0631\u0627 \u062C\u0647\u062A \u0628\u0631\u062F\u0627\u0634\u062A\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_subject_to_restore = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0631\u0627 \u062C\u0647\u062A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_subject_to_view = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0631\u0627 \u062C\u0647\u062A \u0645\u0634\u0627\u0647\u062F\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_subject_to_view = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0631\u0627 \u062C\u0647\u062A \u0645\u0634\u0627\u0647\u062F\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_user_to_remove_his_role = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0643\u0627\u0631\u0628\u0631 \u0631\u0627 \u062C\u0647\u062A \u0628\u0627\u0632 \u0628\u0631\u062F\u0627\u0634\u062A\u0646 \u0646\u0642\u0634 \u0648\u064A \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_user_to_restore_his_role = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0643\u0627\u0631\u0628\u0631 \u0631\u0627 \u062C\u0647\u062A \u0628\u0627\u0632 \u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0646\u0642\u0634 \u0648\u064A \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_user_to_set_role_for = \u0644\u0637\u0641\u0627\u064B\u064A\u0643 \u0643\u0627\u0631\u0628\u0631 \u0631\u0627 \u062C\u0647\u062A \u062A\u0639\u0631\u064A\u0641 \u0646\u0642\u0634\u064A \u0628\u0631\u0627\u064A \u0648\u064A \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_user_to_set_role_for = \u0644\u0637\u0641\u0627\u064B\u064A\u0643 \u0643\u0627\u0631\u0628\u0631 \u0631\u0627 \u062C\u0647\u062A \u062A\u0639\u0631\u064A\u0641 \u0646\u0642\u0634\u064A \u0628\u0631\u0627\u064A \u0648\u064A \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_a_user_to_view = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0643\u0627\u0631\u0628\u0631 \u0631\u0627 \u0628\u0631\u0627\u064A \u0645\u0634\u0627\u0647\u062F\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_an_ED_ta_to_vies_details = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u062C\u062F\u0648\u0644 \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0631\u0627 \u062C\u0647\u062A \u0645\u0634\u0627\u0647\u062F\u0647 \u062C\u0632\u0626\u064A\u0627\u062A \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_an_event_CRF_to_delete = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0631\u0627 \u062C\u0647\u062A \u062D\u0630\u0641 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_an_event_CRF_to_remove = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0631\u0627 \u062C\u0647\u062A \u0628\u0631\u062F\u0627\u0634\u062A\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_an_event_CRF_to_restore = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0631\u0627 \u062C\u0647\u062A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_an_event_CRF_to_view = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0631\u0627 \u062C\u0647\u062A \u0645\u0634\u0627\u0647\u062F\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_an_item_first = \u0644\u0637\u0641\u0627\u064B \u0646\u062E\u0633\u062A \u064A\u0643 \u0622\u064A\u062A\u0645 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_study_subject_to_edit = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062A\u062D\u062A \u0645\u0637\u0627\u0644\u0639\u0647 \u062C\u0647\u062A \u0648\u064A\u0631\u0627\u064A\u0634 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_study_subject_to_restore = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062A\u062D\u062A \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0628\u0631\u0627\u064A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_choose_subject_to_edit = \u0644\u0637\u0641\u0627\u064B \u064A\u0643 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0631\u0627 \u0628\u0631\u0627\u064A \u0648\u064A\u0631\u0627\u064A\u0634 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
please_contact_owner_to_delete = \u0644\u0637\u0641\u0627\u064B \u062C\u0647\u062A \u062D\u0630\u0641 \u0646\u0633\u062E\u0647 \u0642\u0628\u0644 \u0628\u0627 \u0645\u0627\u0644\u0643 \u062A\u0645\u0627\u0633 \u0628\u064A\u06AF\u0631\u064A\u062F \u064A\u0627 \u0627\u064A\u0646\u0643\u0647 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0646\u0627\u0645 \u0646\u0633\u062E\u0647 \u0631\u0627 \u062A\u063A\u064A\u064A\u0631 \u062F\u0647\u064A\u062F \u0648 \u0646\u0633\u062E\u0647 \u062F\u064A\u06AF\u0631\u064A \u0631\u0627 \u0628\u0631\u0627\u064A CRF \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u064A \u0643\u0646\u064A\u062F 
please_contact_sysadmin_for_more_information = \u0644\u0637\u0641\u0627 \u0628\u0631\u0627\u064A \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0628\u064A\u0634\u062A\u0631 \u0628\u0627 \u0645\u0628\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F 
please_contact_sysadmin_questions = \u0644\u0637\u0641\u0627\u064B \u062F\u0631 \u0635\u0648\u0631\u062A\u064A\u0643\u0647 \u0633\u0624\u0627\u0644\u064A \u062F\u0627\u0631\u064A\u062F \u0628\u0627 \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F 
please_write_down_the_password_and_provide = \u0644\u0637\u0641\u0627\u064B \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0631\u0627 \u064A\u0627\u062F\u062F\u0627\u0634\u062A \u0643\u0646\u064A\u062F \u0648 \u0645\u0633\u062A\u0642\u064A\u0645\u0627\u064B \u0622\u0646 \u0631\u0627 \u0628\u0647 \u0643\u0627\u0631\u0628\u0631 \u062A\u062D\u0648\u064A\u0644 \u062F\u0647\u064A\u062F 
problem_happened_saving_year = \u0647\u0646\u06AF\u0627\u0645 \u0630\u062E\u064A\u0631\u0647 \u0633\u0627\u0632\u064A \u0633\u0627\u0644 \u062A\u0648\u0644\u062F\u060C \u0627\u0634\u0643\u0627\u0644\u064A \u067E\u064A\u0634 \u0622\u0645\u062F\u0647 \u0627\u0633\u062A 
profile_updated_succesfully = \u067E\u0631\u0648\u0641\u0627\u064A\u0644 \u0634\u0645\u0627 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0634\u062F\u0647 \u0627\u0633\u062A 
remove_event_CRF_from_event = \u0628\u0631\u062F\u0627\u0634\u062A\u0646 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0627\u0632 \u0631\u0648\u064A\u062F\u0627\u062F \t 
remove_event_from_study = \u0628\u0631\u062F\u0627\u0634\u062A\u0646 \u0631\u0648\u064A\u062F\u0627\u062F \u0631\u0627 \u0627\u0632 \u0645\u0637\u0627\u0644\u0639\u0647 \t 
remove_SED = \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0628\u0631\u062F\u0627\u0631\u064A\u062F 
remove_subject_from_study = \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0631\u0627 \u0627\u0632 \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0631\u062F\u0627\u0631\u064A\u062F 
remove_user_role = \u0646\u0642\u0634 \u0643\u0627\u0631\u0628\u0631 \u0631\u0627 \u0628\u0631\u062F\u0627\u0631\u064A\u062F 
request_cannot_be_sent_due_mail_server_problem = \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0634\u0645\u0627 \u0628\u0647 \u062F\u0644\u064A\u0644 \u0648\u062C\u0648\u062F \u0645\u0634\u0643\u0644\u064A \u062F\u0631 \u0627\u062A\u0635\u0627\u0644 \u0628\u0647 \u0633\u0631\u0648\u0631 \u0642\u0627\u0628\u0644 \u0627\u0631\u0633\u0627\u0644 \u0646\u064A\u0633\u062A\u060C \u0644\u0637\u0641\u0627\u064B \u0645\u062C\u062F\u062F\u0627\u064B \u0627\u0642\u062F\u0627\u0645 \u0646\u0645\u0627\u064A\u064A\u064A\u062F 
restore_event_CRF_to_event = \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F 
restore_event_to_study = \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0631\u0648\u064A\u062F\u0627\u062F \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 
restore_SED = \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 
restore_subject_to_study = \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 
restore_subject_to_system = \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0628\u0647 \u0633\u064A\u0633\u062A\u0645 
restore_user_role = \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0646\u0642\u0634 \u0643\u0627\u0631\u0628\u0631 
section_not_have_questions_select_another = \u0627\u064A\u0646 \u0628\u062E\u0634 \u0641\u0627\u0642\u062F \u0647\u0631\u06AF\u0648\u0646\u0647 \u0633\u0624\u0627\u0644 \u0645\u064A\u200C\u0628\u0627\u0634\u062F. \u0644\u0637\u0641\u0627\u064B \u064A\u0643\u064A \u062F\u064A\u06AF\u0631 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F. 
see_below_for_details = \u0628\u0631\u0627\u064A \u062C\u0632\u0626\u064A\u0627\u062A \u0628\u064A\u0634\u062A\u0631 \u0642\u0633\u0645\u062A \u0632\u064A\u0631 \u0631\u0627 \u0628\u0628\u064A\u0646\u064A\u062F 
select_a_CRF_before_picking = \u0644\u0637\u0641\u0627\u064B \u067E\u064A\u0634 \u0627\u0632 \u0628\u0631\u062F\u0627\u0634\u062A\u0646 \u0628\u062E\u0634 \u0647\u0627\u060C \u0646\u062E\u0633\u062A \u064A\u0643 CRF \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
select_questions_before_set_parameters = \u0644\u0637\u0641\u0627\u064B \u067E\u064A\u0634 \u0627\u0632 \u062A\u0646\u0638\u064A\u0645 \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u064A \u0622\u0646\u0647\u0627\u060C \u0628\u0631\u062E\u064A \u0633\u0624\u0627\u0644\u0627\u062A \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
select_section_before_select_question = \u0644\u0637\u0641\u0627\u064B \u067E\u064A\u0634 \u0627\u0632 \u0627\u0646\u062A\u062E\u0627\u0628 \u0633\u0624\u0627\u0644\u0627\u062A\u060C \u064A\u0643 \u0628\u062E\u0634 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 
set_user_role = \u062A\u0646\u0638\u064A\u0645 \u0646\u0642\u0634 \u0643\u0627\u0631\u0628\u0631 
should_select_one_item_to_create_dataset = \u0634\u0645\u0627 \u0628\u0627\u064A\u062F \u062D\u062F\u0627\u0642\u0644 \u064A\u0643 \u0622\u064A\u062A\u0645 \u0631\u0627 \u0628\u0631\u0627\u064A \u0627\u064A\u062C\u0627\u062F \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0627\u064A\u062C\u0627\u062F \u0643\u0646\u064A\u062F 
since_perform_data_entry = \u0627\u0632 \u0622\u0646\u062C\u0627 \u0643\u0647 \u062F\u0648\u0631 \u0627\u0648\u0644 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u062F\u0631 \u0627\u064A\u0646 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u062A\u0648\u0633\u0637 \u0634\u0645\u0627 \u0627\u0646\u062C\u0627\u0645 \u0634\u062F\u0647 \u0648 \u0643\u0645\u062A\u0631 \u0627\u0632 \u062F\u0648\u0627\u0632\u062F\u0647 \u0633\u0627\u0639\u062A \u0627\u0632 \u0632\u0645\u0627\u0646 \u062A\u0643\u0645\u064A\u0644 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0645\u064A\u200C\u06AF\u0630\u0631\u062F\u060C \u0634\u0645\u0627 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u0647\u0645\u064A\u0646 \u0627\u0644\u0627\u0646 \u0645\u0639\u062A\u0628\u0631 \u0633\u0627\u0632\u064A \u0631\u0627 \u0627\u0646\u062C\u0627\u0645 \u062F\u0647\u064A\u062F  
sorry_but_at_this_time_may_not_modufy_SED = \u0628\u0627 \u0639\u0631\u0636 \u067E\u0648\u0632\u0634\u060C \u062F\u0631 \u0627\u064A\u0646 \u0647\u0646\u06AF\u0627\u0645 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0628\u0647 \u0645\u062D\u0636 \u0627\u0636\u0627\u0641\u0647 \u0634\u062F\u0646 \u062F\u0627\u062F\u0647 \u0628\u0647 \u0622\u0646 \u062A\u0639\u062F\u064A\u0644 \u0643\u0646\u064A\u062F. \u0627\u06AF\u0631 \u0644\u0627\u0632\u0645 \u0627\u0633\u062A \u0622\u0646 \u0631\u0627 \u0648\u064A\u0631\u0627\u064A\u0634 \u0643\u0646\u064A\u062F\u060C \u0644\u0637\u0641\u0627\u064B \u0646\u062E\u0633\u062A \u062A\u0645\u0627\u0645 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0647\u0645\u0631\u0627\u0647 \u0628\u0627 \u0627\u064A\u0646 \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0628\u0631\u062F\u0627\u0631\u064A\u062F.  
SED_may_only_added_top_level = \u0627\u062D\u062A\u0645\u0627\u0644\u0627\u064B \u062A\u0639\u0627\u0631\u064A\u0641 \u0645\u0631\u0628\u0648\u0631 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0642\u0637 \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0627\u062A \u0633\u0637\u062D \u0628\u0627\u0644\u0627 \u0627\u0636\u0627\u0641\u0647 \u0645\u064A\u200C\u0634\u0648\u0646\u062F 
study_event_to_enter_data_not_belong_study = \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u064A \u0643\u0647 \u0633\u0639\u064A \u062F\u0627\u0631\u064A\u062F \u062F\u0627\u062F\u0647 \u062F\u0631 \u0622\u0646 \u0648\u0627\u0631\u062F \u0643\u0646\u064A\u062F\u060C \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u062D\u0627\u0636\u0631 \u062A\u0639\u0644\u0642 \u0646\u062F\u0627\u0631\u062F 
study_event_updated = \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0634\u062F 
study_subject_ID_should_not_contain_protected_information = \u0634\u0646\u0627\u0633\u0647 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062A\u062D\u062A \u0645\u0637\u0627\u0644\u0639\u0647 \u0646\u0628\u0627\u064A\u062F \u0634\u0627\u0645\u0644 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u062D\u0641\u0627\u0638\u062A \u0634\u062F\u0647 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0633\u0644\u0627\u0645\u062A \u0627\u0632 \u0642\u0628\u064A\u0644 \u0646\u0627\u0645 \u064A\u0627 SSN \u0628\u0627\u0634\u062F 
study_subject_has_been_deleted = \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062A\u062D\u062A \u0645\u0637\u0627\u0644\u0639\u0647 \u062D\u0630\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A 
study_subject_updated_succesfully = \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062A\u062D\u062A \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0634\u062F\u0647 \u0627\u0633\u062A 
subject_event_data_is_as_it_was_before = \u062F\u0627\u062F\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0628\u0647 \u06AF\u0648\u0646\u0647 \u0627\u064A\u0633\u062A \u0643\u0647 \u0627\u0646\u06AF\u0627\u0631 \u0627\u0632 \u0642\u0628\u0644 \u0642\u0641\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A. \u0622\u0645\u0627\u062F\u0647 \u0628\u0631\u0627\u064A \u0645\u0634\u0627\u0647\u062F\u0647\u060C \u067E\u0631\u0633 \u0648 \u062C\u0648 \u0648 \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0648 \u0647\u0645\u064A\u0646\u0637\u0648\u0631 \u0627\u0641\u0632\u0648\u062F\u0646 \u0648 \u062A\u0639\u062F\u064A\u0644 \u0643\u0631\u062F\u0646 
subject_updated_succcesfully = \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0634\u062F\u0647 \u0627\u0633\u062A 
subject_with_unique_identifier = \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0628\u0627 \u0634\u0646\u0627\u0633\u0647 \u0645\u0646\u062D\u0635\u0631 \u0628\u0647 \u0641\u0631\u062F 
the_CRF = CRF \t 
the_CRF_has_been_updated_succesfully = CRF \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0634\u062F\u0647 \u0627\u0633\u062A 
the_CRF_version = \u0646\u0633\u062E\u0647 CRF \t 
the_CRF_version_cannot_be_deleted = \u0646\u0633\u062E\u0647 CRF \u0642\u0627\u0628\u0644 \u062D\u0630\u0641 \u0643\u0631\u062F\u0646 \u0646\u064A\u0633\u062A 
the_CRF_version_has_been_deleted_succesfully = \u0646\u0633\u062E\u0647 CRF \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u062D\u0630\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A 
the_discrepancy_choose_has_been_closed_resolved_create_new = \u06AF\u0632\u0627\u0631\u0634 \u0646\u0627\u0647\u0645\u062E\u0648\u0627\u0646\u064A \u0643\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0631\u062F\u0647 \u0627\u064A\u062F\u060C \u0628\u0633\u062A\u0647 / \u0628\u0631\u0637\u0631\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A. \u0644\u0637\u0641\u0627\u064B \u062F\u0631 \u0635\u0648\u0631\u062A\u064A \u0643\u0647 \u0647\u0646\u0648\u0632 \u0646\u0627\u0647\u0645\u062E\u0648\u0627\u0646\u064A \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F\u060C \u06AF\u0632\u0627\u0631\u0634 \u062C\u062F\u064A\u062F\u064A \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u0645\u0648\u0636\u0648\u0639 \u062A\u0646\u0638\u064A\u0645 \u0643\u0646\u064A\u062F  
the_discrepancy_note_triying_resolve_has_invalid_type = \u0646\u0648\u0639 \u0645\u0627\u0647\u064A\u062A \u06AF\u0632\u0627\u0631\u0634 \u0646\u0627\u0647\u0645\u062E\u0648\u0627\u0646\u064A \u0643\u0647 \u0633\u0639\u064A \u062F\u0644\u0631\u064A\u062F \u0622\u0646 \u0631\u0627 \u0628\u0631 \u0637\u0631\u0641 \u0643\u0646\u064A\u062F\u060C \u0646\u0627 \u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A 
the_ED_has_been_updated_succesfully = \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0634\u062F\u0647 \u0627\u0633\u062A 
the_event = \u0631\u0648\u064A\u062F\u0627\u062F \t 
the_event = \u0631\u0648\u064A\u062F\u0627\u062F \t 
the_event_CRF = CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \t 
the_event_CRF = CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \t 
the_excel_is_not_available_on_server_contact = \u0641\u0627\u064A\u0644 Excel \u0628\u0631 \u0631\u0648\u064A \u0633\u0631\u0648\u0631 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A. \u0644\u0637\u0641\u0627\u064B \u0628\u0627 \u0645\u062F\u064A\u0631 \u0634\u0628\u0643\u0647 \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F. 
the_excel_not_have_valid_worksheet_please_check = \u0635\u0641\u062D\u0647 \u062F\u0627\u062F\u0647 Excel \u0628\u0647 \u0643\u0627\u0631\u0628\u0631\u06AF \u0647\u0627\u064A \u0645\u0639\u062A\u0628\u0631 \u0646\u064A\u0627\u0632 \u0646\u062F\u0627\u0631\u062F. \u0644\u0637\u0641\u0627\u064B \u0643\u0646\u062A\u0631\u0644 \u0643\u0646\u064A\u062F \u0622\u064A\u0627 \u0634\u0627\u0645\u0644 \u0635\u0641\u062D\u0627\u062A\u060C \u0628\u062E\u0634\u0647\u0627 \u0648 \u0622\u064A\u062A\u0645 \u0647\u0627\u064A CRF \u0645\u064A\u200C\u0628\u0627\u0634\u062F \u064A\u0627 \u062E\u064A\u0631. 
the_filter_was_succesfully_updated = \u0641\u064A\u0644\u062A\u0631 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0634\u062F 
the_new_event_definition_created_succesfully = \u0631\u0648\u064A\u062F\u0627\u062F \u062C\u062F\u064A\u062F \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0627\u064A\u062C\u0627\u062F \u0634\u062F. 
the_new_event_definition_creation_cancelled = \u0627\u064A\u062C\u0627\u062F \u062A\u0639\u0631\u064A\u0641 \u062C\u062F\u064A\u062F \u0628\u0631\u0627\u064A \u0631\u0648\u064A\u062F\u0627\u062F \u0644\u063A\u0648 \u0645\u064A\u200C\u0634\u0648\u062F 
the_new_site_created_succesfully_current = \u0633\u0627\u064A\u062A \u062C\u062F\u064A\u062F \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0627\u064A\u062C\u0627\u062F \u0634\u062F\u0647 \u0627\u0633\u062A \u0648 \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0627\u0644 \u0634\u0645\u0627\u0633\u062A 
the_new_study_created_succesfully_current = \u0645\u0637\u0627\u0644\u0639\u0647 \u062C\u062F\u064A\u062F \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0627\u064A\u062C\u0627\u062F \u0634\u062F\u0647 \u0627\u0633\u062A \u0648 \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0627\u0644 \u0634\u0645\u0627\u0633\u062A 
the_role_cannot_be_restored_since_user_deleted = \u0628\u0647 \u062F\u0644\u064A\u0644 \u062D\u0630\u0641 \u0643\u0627\u0631\u0628\u0631\u060C \u0646\u0642\u0634 \u0642\u0627\u0628\u0644 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0646 \u0646\u064A\u0633\u062A 
the_role_choosen_was_invalid_choose_another = \u0646\u0642\u0634 \u0627\u0646\u062A\u062E\u0627\u0628 \u0634\u062F\u0647 
the_SE_you_attempting_enter_data_not_belong = \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u064A \u0643\u0647 \u0633\u0639\u064A \u062F\u0627\u0631\u064A\u062F \u062F\u0627\u062F\u0647 \u062F\u0631 \u0622\u0646 \u0648\u0627\u0631\u062F \u0643\u0646\u064A\u062F\u060C \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0644\u064A \u0631\u0628\u0637 \u0646\u062F\u0627\u0631\u062F 
the_SED = \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \t 
the_site_has_been_updated_succesfully = \u0627\u064A\u0646 \u0633\u0627\u064A\u062A \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0634\u062F\u0647 \u0627\u0633\u062A 
the_specified_action_is_invalid = \u0639\u0645\u0644\u0643\u0631\u062F \u0645\u0634\u062E\u0635 \u0634\u062F\u0647 \u0628\u0631\u0627\u064A \u0646\u0642\u0634 \u0643\u0627\u0631\u0628\u0631 \u0645\u0637\u0627\u0644\u0639\u0647\u060C \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A 
the_specified_action_is_not_allowed = \u0639\u0645\u0644\u0643\u0631\u062F \u0645\u0634\u062E\u0635 \u0634\u062F\u0647 \u0645\u062C\u0627\u0632 \u0646\u0645\u064A \u0628\u0627\u0634\u062F 
the_specified_action_is_not_allowed = \u0639\u0645\u0644\u0643\u0631\u062F \u0645\u0634\u062E\u0635 \u0634\u062F\u0647 \u0645\u062C\u0627\u0632 \u0646\u0645\u064A \u0628\u0627\u0634\u062F 
the_specified_action_on_the_user_is_invalid = \u0639\u0645\u0644\u0643\u0631\u062F \u0645\u0634\u062E\u0635 \u0634\u062F\u0647 \u0628\u0631\u0627\u064A \u0643\u0627\u0631\u0628\u0631\u060C \u0646\u0627\u0645\u0639\u062A\u0628\u0631 \u0627\u0633\u062A 
the_specified_user_not_exits = \u0643\u0627\u0631\u0628\u0631 \u0645\u0634\u062E\u0635 \u0634\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
the_specified_user_role_not_exits_for_study = \u0646\u0642\u0634 \u0645\u0634\u062E\u0635 \u0634\u062F\u0647 \u0628\u0631\u0627\u064A \u0643\u0627\u0631\u0628\u0631 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
the_study_has_been_updated_succesfully = \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0634\u062F\u0647 \u0627\u0633\u062A 
the_study_subject_ID_used_by_another_in_study_site = ID \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062A\u062D\u062A \u0645\u0637\u0627\u0644\u0639\u0647 \u062A\u0648\u0633\u0637 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062F\u064A\u06AF\u0631 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 / \u0633\u0627\u064A\u062A \u0645\u0642\u0635\u062F \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A. ID \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062A\u062D\u062A \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0627\u064A\u062F \u0628\u0647 \u0635\u0648\u0631\u062A \u0645\u0646\u062D\u0635\u0631 \u0628\u0647 \u0641\u0631\u062F \u0628\u0631\u0627\u064A \u0645\u0637\u0627\u0644\u0639\u0647 \u062A\u0639\u0631\u064A\u0641 \u0634\u0648\u062F\u060C \u0628\u0646\u0627\u0628\u0631\u0627\u064A\u0646 \u0642\u0628\u0644 \u0627\u0632 \u0627\u0646\u062A\u0633\u0627\u0628 \u0645\u062C\u062F\u062F \u0627\u064A\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A\u060C ID \u0631\u0627 \u062A\u063A\u064A\u064A\u0631 \u062F\u0647\u064A\u062F 
the_study_user_role_deleted = \u0646\u0642\u0634 \u0643\u0627\u0631\u0628\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u062D\u0630\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A 
the_study_user_role_restored = \u0646\u0642\u0634 \u0643\u0627\u0631\u0628\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
the_subject = \u0622\u0632\u0645\u0648\u062F\u0646\u064A 
the_subject = \u0622\u0632\u0645\u0648\u062F\u0646\u064A 
the_subject_group_class_created_succesfully = \u0643\u0644\u0627\u0633 \u06AF\u0631\u0648\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0627\u064A\u062C\u0627\u062F \u06AF\u0631\u062F\u064A\u062F 
the_subject_group_class_no_updated_database = \u0627\u0645\u0643\u0627\u0646 \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0643\u0644\u0627\u0633 \u06AF\u0631\u0648\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062F\u0631 \u067E\u0627\u064A\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
the_subject_group_class_not_created_database = \u0627\u0645\u0643\u0627\u0646 \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0643\u0644\u0627\u0633 \u06AF\u0631\u0648\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062F\u0631 \u067E\u0627\u064A\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
the_subject_group_class_updated_succesfully = \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0643\u0644\u0627\u0633 \u06AF\u0631\u0648\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0627\u0646\u062C\u0627\u0645 \u0634\u062F 
the_user_account = \u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \t 
the_user_could_not_be_deleted_due_database_error = \u0628\u0647 \u062F\u0644\u064A\u0644 \u062E\u0637\u0627\u064A \u0635\u0648\u0631\u062A \u06AF\u0631\u0641\u062A\u0647 \u062F\u0631 \u067E\u0627\u064A\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647\u060C \u0627\u0645\u0643\u0627\u0646 \u062D\u0630\u0641 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
the_user_could_not_be_deleted_due_database_error = \u0628\u0647 \u062F\u0644\u064A\u0644 \u062E\u0637\u0627\u064A \u0635\u0648\u0631\u062A \u06AF\u0631\u0641\u062A\u0647 \u062F\u0631 \u067E\u0627\u064A\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647\u060C \u0627\u0645\u0643\u0627\u0646 \u062D\u0630\u0641 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
the_user_could_not_be_edited_because_no_user_types = \u0648\u064A\u0631\u0627\u064A\u0634 \u0643\u0627\u0631\u0628\u0631 \u0627\u0645\u0643\u0627\u0646\u067E\u0630\u064A\u0631 \u0646\u064A\u0633\u062A \u0632\u064A\u0631\u0627 \u0646\u0648\u0639 \u0643\u0627\u0631\u0628\u0631 \u0645\u0634\u062E\u0635 \u0646\u064A\u0633\u062A 
the_user_has_been_deleted = \u0643\u0627\u0631\u0628\u0631 \u062D\u0630\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A 
the_user_has_been_restored = \u0643\u0627\u0631\u0628\u0631 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
the_user_has_no_role_in_study = \u0627\u064A\u0646 \u0643\u0627\u0631\u0628\u0631 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0646\u0642\u0634\u064A \u0646\u062F\u0627\u0631\u062F. \u0634\u0645\u0627 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u0627\u0632 \u0627\u064A\u0646 \u0648\u0636\u0639\u064A\u062A \u0628\u0631\u0627\u064A \u0627\u0641\u0632\u0648\u062F\u0646 \u0643\u0627\u0631\u0628\u0631 \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u062C\u062F\u064A\u062F \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0643\u0646\u064A\u062F. 
the_user_in_study_has_been_updated = \u0646\u0642\u0634 \u0643\u0627\u0631\u0628\u0631 \u062F\u0631 \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0634\u062F 
the_user_is_now_be_able_to_access_study = \u0647\u0645 \u0627\u0643\u0646\u0648\u0646 \u0643\u0627\u0631\u0628\u0631 \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u062F\u0633\u062A\u0631\u0633\u064A \u062F\u0627\u0631\u062F 
the_user_will_no_longer_access_to_the_study = \u0643\u0627\u0631\u0628\u0631 \u0627\u0632 \u0627\u064A\u0646 \u067E\u0633 \u0628\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u062F\u0633\u062A\u0631\u0633\u064A \u0646\u062E\u0648\u0627\u0647\u062F \u062F\u0627\u0634\u062A 
there_are_no_sections_ins_this_CRF = \u062F\u0631 \u0627\u064A\u0646 CRF \u0642\u0633\u0645\u062A \u0628\u062E\u0634\u0647\u0627 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
there_are_no_sections_ins_this_CRF_version = \u062F\u0631 \u0627\u064A\u0646 \u0646\u0633\u062E\u0647 \u0627\u0632 CRF \u0642\u0633\u0645\u062A \u0628\u062E\u0634\u0647\u0627 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
there_was_an_error_sending_account_creating_mail = \u062F\u0631 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0627\u0631\u0633\u0627\u0644\u064A \u067E\u0633\u062A \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u064A\u0643 \u0627\u064A\u062C\u0627\u062F \u0643\u0646\u0646\u062F\u0647 \u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \u062E\u0637\u0627\u064A\u064A \u0635\u0648\u0631\u062A \u06AF\u0631\u0641\u062A\u0647 \u0627\u0633\u062A. \u0644\u0637\u0641\u0627\u064B \u0628\u0647 \u0645\u0646\u0638\u0648\u0631 \u0627\u064A\u062C\u0627\u062F \u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \u0645\u0633\u062A\u0642\u064A\u0645\u0627\u064B \u0628\u0627 \u0643\u0627\u0631\u0628\u0631 \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F. \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u064A\u062F \u0628\u0627 \u0648\u064A\u0631\u0627\u064A\u0634 \u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \u0643\u0627\u0631\u0628\u0631\u060C \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0643\u0627\u0631\u0628\u0631 \u0631\u0627 reset \u0643\u0646\u064A\u062F. 
there_was_an_error_sending_reset_email_try_reset = \u062F\u0631 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0627\u0631\u0633\u0627\u0644\u064A \u067E\u0633\u062A \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u064A\u0643 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 reset \u0643\u0631\u062F\u0646 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u062E\u0637\u0627\u064A\u064A \u0635\u0648\u0631\u062A \u06AF\u0631\u0641\u062A\u0647 \u0627\u0633\u062A. \u0644\u0637\u0641\u0627\u064B \u0645\u062C\u062F\u062F\u0627\u064B \u0628\u0631\u0627\u064A reset \u0643\u0631\u062F\u0646 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0627\u0642\u062F\u0627\u0645 \u0643\u0646\u064A\u062F. 
there_were_some_errors_submission = \u062F\u0631 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0627\u0631\u0633\u0627\u0644\u064A \u0634\u0645\u0627 \u062E\u0637\u0627 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F. 
this_CRF_version = \u0627\u064A\u0646 \u0646\u0633\u062E\u0647 \u0627\u0632 CRF 
this_event_CRF_avilable_for_study = \u0627\u064A\u0646 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0627\u0632 \u0642\u0628\u0644 \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A 
this_event_CRF_is_removed_for_this_study = \u0627\u064A\u0646 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u062F\u0631 \u0645\u0648\u0631\u062F \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0631\u062F\u0627\u0634\u062A \u0645\u064A\u200C\u0634\u0648\u062F 
this_event_is_already_available_for_study = \u0627\u064A\u0646 \u0631\u0648\u064A\u062F\u0627\u062F \u0627\u0632 \u0642\u0628\u0644 \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A 
this_event_is_not_available_for_this_study = \u0627\u064A\u0646 \u0631\u0648\u064A\u062F\u0627\u062F \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A 
this_may_be_external_ID_number = \u0627\u064A\u0646 \u064A\u0643 \u0634\u0645\u0627\u0631\u0647 \u0634\u0646\u0627\u0633\u0647 \u062E\u0627\u0631\u062C\u064A \u0634\u0627\u0645\u0644 \u062D\u0631\u0648\u0641\u060C \u0627\u0639\u062F\u0627\u062F \u0648 \u062E\u0637 \u0641\u0627\u0635\u0644\u0647 \u0627\u0633\u062A 
this_SED_cannot_be_restored = \u0627\u064A\u0646 \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0646\u0645\u064A \u062A\u0648\u0627\u0646 \u0628\u0627\u0632 \u06AF\u0631\u062F\u0627\u0646\u062F 
this_SED_cannot_be_unlocked = \u0627\u064A\u0646 \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0646\u0645\u064A\u200C\u062A\u0648\u0627\u0646 \u0642\u0641\u0644 \u06AF\u0634\u0648\u062F. 
this_SED_is_not_available_for_this_study = \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A 
this_site_has_been_removed_succesfully = \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0631\u062F\u0627\u0634\u062A\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
this_site_has_been_restored_succesfully = \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0631\u062F\u0627\u0634\u062A\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
this_study_has_been_removed_succesfully = \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0631\u062F\u0627\u0634\u062A\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
this_study_has_been_restored_succesfully = \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A 
this_subject_group_class_has_been_deleted_already = \u0627\u064A\u0646 \u0643\u0644\u0627\u0633 \u06AF\u0631\u0648\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0642\u0628\u0644\u0627\u064B \u062D\u0630\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A 
this_subject_group_class_is_available_cannot_restore = \u0627\u064A\u0646 \u0643\u0644\u0627\u0633 \u06AF\u0631\u0648\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0627\u0632 \u0642\u0628\u0644 \u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A \u0648 \u0646\u0645\u064A \u062A\u0648\u0627\u0646 \u0622\u0646 \u0631\u0627 \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F 
this_subject_group_class_was_removed_succesfully = \u0627\u064A\u0646 \u0643\u0644\u0627\u0633 \u06AF\u0631\u0648\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0631\u062F\u0627\u0634\u062A \u0634\u062F 
this_subject_group_class_was_restored_succesfully = \u0627\u064A\u0646 \u0643\u0644\u0627\u0633 \u06AF\u0631\u0648\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0627\u0632\u06AF\u0631\u062F\u0627\u0646\u062F\u0647 \u0634\u062F 
this_subject_is_already_available_for_study = \u0627\u064A\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u0632 \u0642\u0628\u0644 \u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A 
this_subject_is_not_available_for_this_study = \u0627\u064A\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A 
unlock_SED = \u0642\u0641\u0644 \u06AF\u0634\u0648\u062F\u0646 \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0637\u0627\u0644\u0639\u0647 
updating_ED_is_cancelled = \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u062A\u0639\u0631\u064A\u0641 \u0631\u0648\u064A\u062F\u0627\u062F \u0644\u063A\u0648 \u0645\u064A\u200C\u0634\u0648\u062F 
user_password = \u0631\u0645\u0632 \u0639\u0628\u0648\u0631: \t 
user_profile = \u067E\u0631\u0648\u0641\u0627\u064A\u0644 \u0643\u0627\u0631\u0628\u0631 
validation_has_already_begun = \u0645\u0639\u062A\u0628\u0631 \u0633\u0627\u0632\u064A \u0627\u0632 \u0642\u0628\u0644 \u0628\u0631 \u0631\u0648\u064A \u0627\u064A\u0646 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0627\u0646\u062C\u0627\u0645 \u0634\u062F\u0647 \u0627\u0633\u062A. \u0627\u0632 \u0622\u0646\u062C\u0627 \u0643\u0647 \u0634\u0645\u0627 \u0622\u0646 \u0641\u0631\u062F\u064A \u0646\u064A\u0633\u062A\u064A\u062F \u0643\u0647 \u0645\u0639\u062A\u0628\u0631 \u0633\u0627\u0632\u064A \u0631\u0627 \u0634\u0631\u0648\u0639 \u0645\u064A\u200C\u0643\u0646\u062F\u060C \u0627\u0645\u0643\u0627\u0646 \u0627\u062F\u0627\u0645\u0647 \u0645\u0639\u062A\u0628\u0631 \u0633\u0627\u0632\u064A \u0628\u0631\u0627\u064A \u0634\u0645\u0627 \u0648\u062C\u0648\u062F \u0646\u062E\u0648\u0627\u0647\u062F \u062F\u0627\u0634\u062A. 
value_you_specified = \u0645\u0642\u062F\u0627\u0631 \u0645\u0634\u062E\u0635 \u0634\u062F\u0647 \u0627\u0632 \u062C\u0627\u0646\u0628 \u0634\u0645\u0627 \u0628\u0627 \u0645\u0642\u062F\u0627\u0631 \u0627\u0646\u0637\u0628\u0627\u0642 \u0646\u062F\u0627\u0631\u062F 
warning_this_subject_has_group_data_associated = \u0647\u0634\u062F\u0627\u0631: \u0627\u064A\u0646 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u0648\u0627\u062C\u062F \u062F\u0627\u062F\u0647 \u06AF\u0631\u0648\u0647\u064A \u0627\u0633\u062A \u0643\u0647 \u0628\u0627 \u0645\u0637\u0627\u0644\u0639\u0647 \u062D\u0627\u0636\u0631 \u0647\u0645\u0631\u0627\u0647\u064A \u062F\u0627\u0631\u062F. \u062F\u0631 \u0635\u0648\u0631\u062A \u0627\u0646\u062A\u0633\u0627\u0628 \u0645\u062C\u062F\u062F \u0628\u0647 \u064A\u0643 \u0645\u0637\u0627\u0644\u0639\u0647 \u062F\u064A\u06AF\u0631\u060C \u062F\u0627\u062F\u0647 \u06AF\u0631\u0648\u0647\u064A \u0627\u0632 \u062F\u0633\u062A \u062E\u0648\u0627\u0647\u062F \u0631\u0641\u062A 
was_created_succesfully = \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0627\u064A\u062C\u0627\u062F \u06AF\u0631\u062F\u064A\u062F 
was_updated_succesfully = \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0627\u0646\u062C\u0627\u0645 \u0634\u062F 
welcome = \u0628\u0647 OpenClinica \u062E\u0648\u0634 \u0622\u0645\u062F\u064A\u062F 
with_role = \u0628\u0627 \u0646\u0642\u0634 
with_the_role = \u0628\u0627 \u0646\u0642\u0634 / \u0628\u0647 \u0647\u0645\u0631\u0627\u0647 \u0646\u0642\u0634 
X_was_created_succesfully = \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0627\u064A\u062C\u0627\u062F \u0634\u062F. 
you_are_not_owner_some_items_cannot_delete = \u0634\u0645\u0627 \u0645\u0627\u0644\u0643 \u0628\u0631\u062E\u064A \u0627\u0632 \u0622\u064A\u062A\u0645 \u0647\u0627 \u0646\u064A\u0633\u062A\u064A\u062F\u060C \u0628\u0646\u0627\u0628\u0631\u0627\u064A\u0646 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u0627\u064A\u0646 \u0646\u0633\u062E\u0647 CRF \u0631\u0627 \u062D\u0630\u0641 \u0643\u0646\u064A\u062F 
you_are_trying_resolve_discrepancy_not_exist = \u062F\u0631 \u062A\u0644\u0627\u0634 \u0647\u0633\u062A\u064A\u062F \u062A\u0627 \u06AF\u0632\u0627\u0631\u0634 \u0646\u0627\u0647\u0645\u062E\u0648\u0627\u0646\u064A \u0631\u0627 \u0643\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F\u060C \u0631\u0641\u0639 \u0643\u0646\u064A\u062F 
you_cannot_create_site_itself_site = \u0634\u0645\u0627 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u064A\u0643 \u0633\u0627\u064A\u062A \u0627\u0632 \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u064A \u0643\u0647 \u062E\u0648\u062F\u0634 \u064A\u0643 \u0633\u0627\u064A\u062A \u0627\u0633\u062A \u0627\u064A\u062C\u0627\u062F \u0643\u0646\u064A\u062F. \u0644\u0637\u0641\u0627\u064B \u0645\u0637\u0627\u0644\u0639\u0647 \u0641\u0639\u0627\u0644 \u062E\u0648\u062F \u0631\u0627 \u0628\u0647 \u064A\u0643 \u0645\u0637\u0627\u0644\u0639\u0647 \u0633\u0637\u062D \u0628\u0627\u0644\u0627 \u062A\u0628\u062F\u064A\u0644 \u0643\u0646\u064A\u062F \u064A\u0627 \u0628\u0627 \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F 
you_choose_to_show_event_attributes = \u0628\u0631\u0627\u064A \u0646\u0634\u0627\u0646 \u062F\u0627\u062F\u0646 \u0648\u064A\u0698\u06AF\u064A\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u06AF\u0632\u064A\u0646\u0634 \u0645\u064A\u200C\u0643\u0646\u064A\u062F 
you_choose_to_show_subject_attributes = \u0628\u0631\u0627\u064A \u0646\u0634\u0627\u0646 \u062F\u0627\u062F\u0646 \u0648\u064A\u0698\u06AF\u064A\u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u06AF\u0632\u064A\u0646\u0634 \u0645\u064A\u200C\u0643\u0646\u064A\u062F 
you_have_selected = \u0627\u0646\u062A\u062E\u0627\u0628 
you_may_enter_study_subject_ID_listed = \ \u064A\u0627 \u0645\u0645\u0643\u0646 \u0627\u0633\u062A \u0634\u0645\u0627 \u0628\u0647 \u0633\u0627\u062F\u06AF\u064A \u0634\u0646\u0627\u0633\u0647 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0622\u0632\u0645\u0648\u062F\u0646\u064A \u062A\u062D\u062A \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0643\u0647 \u062F\u0631 \u0632\u064A\u0631 \u0641\u0647\u0631\u0633\u062A \u0634\u062F\u0647 \u0627\u0633\u062A \u0648\u0627\u0631\u062F \u0643\u0646\u064A\u062F 
you_may_not_create_discrepancy_note = \u0634\u0645\u0627 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u064A\u0643 \u06AF\u0632\u0627\u0631\u0634 \u0646\u0627\u0647\u0645\u062E\u0648\u0627\u0646\u064A \u0627\u064A\u062C\u0627\u062F \u0643\u0646\u064A\u062F 
you_may_not_perform_admin_edit_on_CRF_not_completed_by_user = \u0634\u0645\u0627 \u0648\u064A\u0631\u0627\u064A\u0634 \u062F\u0631 \u0633\u0637\u062D \u0645\u062F\u064A\u0631 \u0634\u0628\u0643\u0647 \u0631\u0627 \u0628\u0631 \u0631\u0648\u064A \u0627\u064A\u0646 CRF \u0627\u0646\u062C\u0627\u0645 \u0646\u062F\u0627\u062F\u0647 \u0627\u064A\u062F \u0628\u0646\u0627\u0628\u0631\u0627\u064A\u0646 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u0627\u064A\u0646 \u06AF\u0632\u0627\u0631\u0634 \u0631\u0627 \u0628\u0631 \u0637\u0631\u0641 / \u0631\u0641\u0639 \u0643\u0646\u064A\u062F. \u0627\u064A\u0646 \u0645\u064A\u200C\u062A\u0648\u0627\u0646\u062F \u0628\u0647 \u0627\u064A\u0646 \u062F\u0644\u064A\u0644 \u0628\u0627\u0634\u062F \u0643\u0647 CRF \u062A\u0648\u0633\u0637 \u0643\u0627\u0631\u0628\u0631\u064A \u0643\u0647 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0631\u0627 \u0627\u0646\u062C\u0627\u0645 \u0645\u064A\u200C\u062F\u0647\u062F \u0643\u0627\u0645\u0644 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A \u064A\u0627 \u0628\u0647 \u062F\u0644\u064A\u0644 \u0622\u0646 \u0627\u0633\u062A \u0643\u0647 \u0634\u0645\u0627 \u062F\u0627\u0631\u0627\u064A \u0635\u0644\u0627\u062D\u064A\u062A \u0643\u0627\u0641\u064A \u0628\u0631\u0627\u064A \u0627\u0646\u062C\u0627\u0645 \u0648\u064A\u0631\u0627\u064A\u0634 \u062F\u0631 \u0633\u0637\u062D \u0645\u062F\u064A\u0631\u064A\u062A\u064A \u0628\u0631 \u0631\u0648\u064A \u0627\u064A\u0646 CRF \u0646\u064A\u0633\u062A. \u0627\u06AF\u0631 \u06AF\u0645\u0627\u0646 \u0645\u064A\u200C\u0643\u0646\u064A\u062F \u0627\u0634\u062A\u0628\u0627\u0647\u0627\u064B \u0627\u064A\u0646 \u067E\u064A\u063A\u0627\u0645 \u0631\u0627 \u062F\u0631\u064A\u0627\u0641\u062A \u0643\u0631\u062F\u0647 \u0627\u064A\u062F\u060C \u0644\u0637\u0641\u0627\u064B \u0628\u0627 \u0645\u062F\u064A\u0631 \u0633\u064A\u0633\u062A\u0645 \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F.  
you_may_not_perform_administrative_editing = \u0634\u0645\u0627 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u0648\u064A\u0631\u0627\u064A\u0634 \u062F\u0631 \u0633\u0637\u062D \u0645\u062F\u064A\u0631 \u0634\u0628\u0643\u0647 \u0631\u0627 \u0628\u0631 \u0631\u0648\u064A CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u062F\u0631 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u0646\u062C\u0627\u0645 \u062F\u0647\u064A\u062F 
you_may_not_perform_administrative_functions = \u0634\u0645\u0627 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u0639\u0645\u0644\u0643\u0631\u062F \u0647\u0627\u064A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0645\u062F\u064A\u0631 \u0634\u0628\u0643\u0647 \u0631\u0627 \u0627\u0646\u062C\u0627\u0645 \u062F\u0647\u064A\u062F 
you_may_not_perform_data_entry_on_a_CRF = \u0634\u0645\u0627 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u0628\u0631 \u0631\u0648\u064A \u064A\u0643 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0631\u0627 \u0627\u0646\u062C\u0627\u0645 \u062F\u0647\u064A\u062F 
you_may_not_perform_data_entry_on_event_CRF_because_not_owner = \u0634\u0645\u0627 \u0648\u0631\u0648\u062F \u062F\u0627\u062F\u0647 \u0631\u0627 \u0628\u0631 \u0631\u0648\u064A \u0627\u064A\u0646 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0627\u0646\u062C\u0627\u0645 \u0646\u062F\u0627\u062F\u0647 \u0627\u064A\u062F\u060C \u0632\u064A\u0631\u0627 \u0645\u0627\u0644\u0643\u060C \u0645\u062C\u0631\u064A \u064A\u0627\u0647\u0645\u0627\u0647\u0646\u06AF \u0643\u0646\u0646\u062F\u0647 \u0645\u0637\u0627\u0644\u0639\u0647 \u0646\u064A\u0633\u062A\u064A\u062F 
you_may_not_submit_data_for_this_study = \u0634\u0645\u0627 \u0646\u0645\u064A \u062A\u0648\u0627\u0646\u064A\u062F \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0631\u0627 \u0628\u0631\u0627\u064A \u0627\u064A\u0646 \u0645\u0637\u0627\u0644\u0639\u0647 \u0627\u0631\u0633\u0627\u0644 \u0643\u0646\u064A\u062F. 
you_not_enter_data_initial_DE_completed = \u0634\u0645\u0627 \u062F\u0627\u062F\u0647 \u0631\u0627 \u0628\u0647 \u0627\u064A\u0646 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0648\u0627\u0631\u062F \u0646\u0643\u0631\u062F\u0647 \u0627\u064A\u062F \u0632\u064A\u0631\u0627 \u0648\u0631\u0648\u062F \u0627\u0648\u0644\u064A\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627 \u0642\u0628\u0644\u0627\u064B \u0643\u0627\u0645\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A \u064A\u0627 CRF \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0631\u0648\u064A\u062F\u0627\u062F \u0645\u0648\u062C\u0648\u062F \u0646\u064A\u0633\u062A 
you_not_have_permission_create_CRF = \u0634\u0645\u0627 \u0645\u062C\u0627\u0632 \u0628\u0647 \u0627\u064A\u062C\u0627\u062F CRF \u0646\u064A\u0633\u062A\u064A\u062F 
you_not_have_permission_to_update_a_CRF = \u0634\u0645\u0627 \u0645\u062C\u0627\u0632 \u0628\u0647 \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A CRF \u0646\u064A\u0633\u062A\u064A\u062F 
you_not_have_permission_update_a_CRF = \u0634\u0645\u0627 \u0645\u062C\u0627\u0632 \u0628\u0647 \u0628\u0647 \u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u064A CRF \u0646\u064A\u0633\u062A\u064A\u062F 
your_email_address_not_found_try_again = \u0622\u062F\u0631\u0633 \u067E\u0633\u062A \u0627\u0644\u0643\u062A\u0631\u0648\u0646\u064A\u0643 \u0634\u0645\u0627 \u062F\u0631 \u067E\u0627\u064A\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647 \u0645\u0627 \u0642\u0627\u0628\u0644 \u064A\u0627\u0641\u062A \u0646\u064A\u0633\u062A. \u0644\u0637\u0641\u0627\u064B \u0645\u062C\u062F\u062F\u0627\u064B \u0633\u0639\u064A \u0643\u0646\u064A\u062F \u064A\u0627 \u0628\u0627 \u0645\u062F\u064A\u0631 \u0634\u0628\u0643\u0647 \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F 
your_message_sent_succesfully = \u067E\u064A\u063A\u0627\u0645 \u0634\u0645\u0627 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0627\u0631\u0633\u0627\u0644 \u06AF\u0631\u062F\u064A\u062F 
your_password_not_send_due_mail_server_problem = \u0627\u0645\u0643\u0627\u0646 \u0627\u0631\u0633\u0627\u0644 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0634\u0645\u0627 \u0628\u0647 \u062F\u0644\u064A\u0644 \u0627\u0634\u0643\u0627\u0644 \u062F\u0631 \u0627\u062A\u0635\u0627\u0644 \u0628\u0647 \u0633\u0631\u0648\u0631 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F\u060C \u0644\u0637\u0641\u0627\u064B \u0645\u062C\u062F\u062F\u0627\u064B \u0633\u0639\u064A \u0643\u0646\u064A\u062F 
your_password_not_verified_try_again = \u0645\u0634\u0643\u0644 \u0634\u0645\u0627 \u062F\u0631 \u0631\u0627\u0628\u0637\u0647 \u0628\u0627 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0642\u0627\u0628\u0644 \u0628\u0631\u0631\u0633\u064A \u0646\u064A\u0633\u062A\u060C \u0644\u0637\u0641\u0627\u064B \u0645\u062C\u062F\u062F\u0627\u064B \u0633\u0639\u064A \u0643\u0646\u064A\u062F \u064A\u0627 \u0628\u0627 \u0645\u062F\u064A\u0631 \u0634\u0628\u0643\u0647 \u062A\u0645\u0627\u0633 \u0628\u06AF\u064A\u0631\u064A\u062F 
your_password_reset_new_password_emailed = \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0634\u0645\u0627 reset \u0634\u062F\u0647 \u0648 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0645\u0648\u0642\u062A \u062C\u062F\u064A\u062F\u064A \u0628\u0647 \u0622\u062F\u0631\u0633 \u0631\u0648\u064A \u0641\u0627\u064A\u0644 \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A. \u0627\u0632 \u0634\u0645\u0627 \u062E\u0648\u0627\u0633\u062A\u0647 \u062E\u0648\u0627\u0647\u062F \u0634\u062F \u0643\u0647 \u0647\u0646\u06AF\u0627\u0645 \u0648\u0631\u0648\u062F \u0645\u062C\u062F\u062F \u0628\u0647 \u0633\u064A\u0633\u062A\u0645\u060C \u0627\u064A\u0646 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0631\u0627 \u062A\u063A\u064A\u064A\u0631 \u062F\u0647\u064A\u062F. 
your_request_has_been_sent_succesfully = \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0634\u0645\u0627 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0627\u0631\u0633\u0627\u0644 \u06AF\u0631\u062F\u064A\u062F 
your_request_has_been_sent_succesfully_to_admin = \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0634\u0645\u0627 \u0628\u0627 \u0645\u0648\u0641\u0642\u064A\u062A \u0628\u0631\u0627\u064A \u0645\u062F\u064A\u0631 OpenClinica \u0627\u0631\u0633\u0627\u0644 \u06AF\u0631\u062F\u064A\u062F 
your_user_name_used_by_other_try_another = \u0646\u0627\u0645 \u0643\u0627\u0631\u0628\u0631\u064A \u0634\u0645\u0627 \u062A\u0648\u0633\u0637 \u0643\u0627\u0631\u0628\u0631\u0627\u0646 \u062F\u064A\u06AF\u0631 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A. \u0644\u0637\u0641\u0627\u064B \u0646\u0627\u0645 \u062F\u064A\u06AF\u0631\u064A \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0643\u0646\u064A\u062F 

the_user_has_been_unlocked = The user has been unlocked.
uncheck_sdv = If you uncheck this box, you are removing Source Data Verification for this Event CRF. You will have to repeat the SDV process at another time. Select OK to continue and Cancel to cancel this transaction.
errors_in_submission_see_below = There are issue(s) with your submission. The data has NOT been saved. See below for details.

