#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

CRF_name_used_by_another_CRF_choose_unique = Le nom du CRF est d\u00E9j\u00E0 utilis\u00E9, merci d\u0027en choisir un autre.

CRF_name_used_choose_unique_name = Le nom du CRF est d\u00E9j\u00E0 utilis\u00E9, merci d\u0027en choisir un autre.

SE_does_not_belong_current_study = la visite n\u0027appartient pas \u00E0 l\u0027\u00E9tude active

all_values_must_from_specified = Toutes les valeurs que vous choisissez doivent \u00EAtre sp\u00E9cifi\u00E9es dans les r\u00E9ponses pr\u00E9d\u00E9finies.

an_invalid_step_was_specified = Une \u00E9tape invalide a \u00E9t\u00E9 d\u00E9tect\u00E9e lors de l\u0027\u00E9dition d\u0027un utilisateur.

an_invalid_submit_button_was_clicked = Une action invalide a \u00E9t\u00E9 d\u00E9tect\u00E9e lors de l\u0027\u00E9dition d\u0027un utilisateur.

another_assigned_this_ID_choose_unique = Un autre patient existe d\u00E9j\u00E0 avec le m\u00EAme identifiant dans l\u0027\u00E9tude. Merci de saisir un identifiant unique.

anwer_not_match = Vos r\u00E9ponses pour cette valeur ne correspondent pas. Merci de fournir des r\u00E9ponses qui correspondent.

argument = argument

begin_data_entry_without_event_but_CRF = Vous essayez de d\u00E9marrer la saisie de donn\u00E9es d\u0027un CRF pour une visite, mais la version sp\u00E9cifi\u00E9e du CRF n\u0027existe pas.

begin_data_entry_without_event_but_especified_event = Vous essayez de d\u00E9marrer la saisie de donn\u00E9es d\u0027un CRF pour une visite, mais le mod\u00E8le de visite sp\u00E9cifi\u00E9 n\u0027existe pas dans l\u0027\u00E9tude.

begin_data_entry_without_event_but_study = Vous essayez de d\u00E9marrer la saisie de donn\u00E9es d\u0027un CRF pour une visite, mais le mod\u00E8le de la visite sp\u00E9cifi\u00E9e n\u0027existe pas dans l\u0027\u00E9tude.

begin_data_entry_without_event_but_subject = Vous essayez de d\u00E9marrer la saisie de donn\u00E9es d\u0027un CRF pour une visite, mais le patient n\u0027existe pas dans l\u0027\u00E9tude.

could_not_create_study_subject = Impossible de cr\u00E9er le patient.

could_not_create_subject = Impossible de cr\u00E9er le patient.

database_error = Il y a eu une erreur de la base de donn\u00E9es durant l\u0027enregistrement. Merci de r\u00E9essayer.

date_provided_not_past = La date saisie n\u0027est pas dans le pass\u00E9.

different_number_of_groups = Il y a un nombre de groupes diff\u00E9rent lors de cette saisie de donn\u00E9es par rapport \u00E0 la session pr\u00E9c\u00E9dente.

entity_not_belong_studies = L\u0027entit\u00E9 n\u0027appartient pas aux \u00E9tudes accessibles par l\u0027utilisateur actif

event_CRF_not_belong_current_study = Le CRF n\u0027appartient pas \u00E0 l\u0027\u00E9tude active

event_CRF_not_belong_current_user = Le CRF n\u0027appartient pas \u00E0 l\u0027utilisateur actif

event_not_exists = Le CRF pour lequel vous essayez de saisir des donn\u00E9es n\u0027existe pas.

expression = Expression

expression_cannot_start_with = Les expressions ne peuvent pas commencer par

expression_cannot_end_with = Les expressions ne peuvent pas se terminer par

expression_is_empty = L\u0027expression est vide

field_not_blank = Ce champ doit \u00EAtre saisi.

field_should_number = Ce champ doit \u00EAtre un nombre.

format1 = format

format2 = format

format3 = format

format4 = format

format5 = format

function = Fonction

function_is_invalid_or_not_supported = n\u0027est pas une fonction valide ou n\u0027est pas encore support\u00E9e

group_class_is_required = Cette classe de groupe est obligatoire.

group_class_type_is_required = Le type de la classe de groupe est obligatoire.

has_already_enrolled_parent_study = est d\u00E9j\u00E0 inscrit dans l\u0027\u00E9tude parent.

has_already_enrolled_site = est d\u00E9j\u00E0 inscrit dans le site (

has_already_enrolled_site_study = est d\u00E9j\u00E0 inscrit dans un autre site de l\u0027\u00E9tude.

has_been_removed_succesfully = a \u00E9t\u00E9 effac\u00E9(e) avec succ\u00E8s.

in_your_spreadsheet_already_exists = dans votre tableau existe d\u00E9j\u00E0 pour ce CRF (dans une autre version) et poss\u00E8de une description diff\u00E9rente (

in_your_spreadsheet_already_exits_in_DB = dans votre tableau existe d\u00E9j\u00E0 dans la base de donn\u00E9es avec diff\u00E9rentes options/texte de r\u00E9ponse. Vous ne pouvez pas coder des options de r\u00E9ponse existantes avec un texte diff\u00E9rent, ou des textes de r\u00E9ponse existants avec une option diff\u00E9rente. Merci de v\u00E9rifier et de t\u00E9l\u00E9charger de nouveau votre tableau.

input_invalid = L\u0027\u00E9l\u00E9ment saisi est invalide.

input_is_required = La saisie est obligatoire.

input_not_acceptable_option = Vous n\u0027avez pas choisi une option valide.

input_not_barcode = Le champ transmis n\u0027est pas un code-barre valide.\r\n

input_not_integer = Vous n\u0027avez pas saisi un entier.

input_not_match_regular_expression = Votre saisie ne correspond pas \u00E0 l\u0027expression r\u00E9guli\u00E8re

input_not_partial_date = Donn\u00E9es inadapt\u00E9es au format de date partiel\r\n

input_not_valid_date = Format date invalide \u0009

input_not_valid_date_time = Format date/Heure invalide \u0009

input_not_valid_email = Email invalide \u0009

input_not_valid_phone = T\u00E9l\u00E9phone invalide \u0009

input_not_valid_username = Nom d\u0027utilisateur invalide \u0009

input_provided_is_not = Element saisi non valide \u0009

input_provided_not_precede = L\u0027\u00E9l\u00E9ment saisi ne pr\u00E9c\u00E9de pas \u0009

input_provided_not_precede_earlier = L\u0027\u00E9l\u00E9ment saisi ne pr\u00E9c\u00E9de pas la date ant\u00E9rieure.

input_provided_not_occure_after_previous_start_date_time = L\u0027\u00E9l\u00E9ment saisi ne se produit pas apr\u00E8s la date/heure de d\u00E9but saisie pr\u00E9c\u00E9demment.

input_should_be_between = La valeur doit \u00EAtre comprise entre\u0009

is_already_enrolled_in_this_study = est d\u00E9j\u00E0 inscrit dans l\u0027\u00E9tude.

is_invalid_because_wrong_paired_parenthesises = est invalide car les parenth\u00E8ses ne sont pas correctement ferm\u00E9es

is_not_a_number = n\u0027est pas un nombre

item_save_failed_because_database_error = Les items suivants n\u0027ont pas \u00E9t\u00E9 enregistr\u00E9s car il y a eu une erreur de la base de donn\u00E9es:

maximum_lenght_brief_summary_255 = Le r\u00E9sum\u00E9 ne doit pas d\u00E9passer 255 caract\u00E8res.

maximum_lenght_name_100 = Le nom court ne doit pas d\u00E9passer 100 caract\u00E8res.

maximum_lenght_official_title_255 = Le nom officiel ne doit pas d\u00E9passer 255 caract\u00E8res.

maximum_lenght_principal_investigator_255 = L\u0027investigateur principal ne doit pas d\u00E9passer 255 caract\u00E8res.

maximum_lenght_sponsor_255 = Le nom du sponsor ne doit pas d\u00E9passer 255 caract\u00E8res.

maximum_lenght_unique_protocol_30 = L\u0027ID Unique du protocole ne doit pas d\u00E9passer 30 caract\u00E8res.

maximum_length_description_255 = La description ne doit pas d\u00E9passer 2048 caract\u00E8res.

maximum_length_name_255 = Le nom ne doit pas d\u00E9passer 255 caract\u00E8res.

may_not_submit_data = ne doit pas soumettre les donn\u00E9es

must_choose_leat_one_value = Vous devez choisir au moins une valeur.

new_event_CRF_not_created = Le nouveau CRF n\u0027a pas \u00E9t\u00E9 cr\u00E9\u00E9 \u00E0 cause d\u0027une erreur de la base de donn\u00E9es.

new_event_CRF_not_created_database_error = Le nouveau CRF n\u0027a pas \u00E9t\u00E9 cr\u00E9\u00E9 \u00E0 cause d\u0027une erreur de la base de donn\u00E9es.

new_user_password = Nouveau mot de passe utilisateur

no_action_specified_or_invalid = Aucune action valide n\u0027a \u00E9t\u00E9 d\u00E9tect\u00E9e.

no_permission = non autoris\u00E9

no_permission_to_add_new_study_event = non autoris\u00E9 \u00E0 ajouter une nouvelle visite

no_permission_to_add_new_subject = non autoris\u00E9 \u00E0 ajouter un nouveau patient

no_permission_to_create_discrepancy_note = non autoris\u00E9 \u00E0 cr\u00E9er une nouvelle note de discordance

no_permission_to_perform_administrative_editing = non autoris\u00E9 \u00E0 effectuer des modifications en mode administration

no_permission_to_perform_data_entry = non autoris\u00E9 \u00E0 saisir des donn\u00E9es

no_permission_to_submit_data = non autoris\u00E9 \u00E0 soumettre des donn\u00E9es

no_permission_validation = non autoris\u00E9 \u00E0 valider

non_owner_attempting_DE_on_event = un non-propri\u00E9taire tente de saisir des donn\u00E9es sur un CRF

non_validator_attempting_double_data_entry = un non-valideur tente une double saisie de donn\u00E9es sur un CRF

not_admin = pas administrateur

not_allowed_access_extract_data_servlet = pas autoris\u00E9 \u00E0 ex\u00E9cuter la servlet d\u0027extraction de donn\u00E9es

not_allowed_access_restore_dataset = pas autoris\u00E9 \u00E0 ex\u00E9cuter la servlet de restauration des datasets

not_director = pas directeur

not_select_valid_entity = Vous n\u0027avez pas s\u00E9lectionn\u00E9 une entr\u00E9e valide.

not_select_valid_entity_current_study = Vous n\u0027avez pas s\u00E9lectionn\u00E9 une entr\u00E9e valide.

not_study_director = pas investigateur principal

not_study_director_or_study_coordinator = pas investigateur principal ou coordinateur d\u0027\u00E9tude

not_study_director_or_study_cordinator = pas investigateur principal ou coordinateur d\u0027\u00E9tude

not_study_owner = pas propri\u00E9taire d\u0027\u00E9tude

not_top_study = pas \u00E9tude racine

not_unpopulated = pas non renseign\u00E9

notes_cannot_longer_255 = Les notes ne doients pas d\u00E9passer 255 caract\u00E8res.

number_expected_in = Nombre attendu dans

number_of_arguments_incorrect = le nombre d\u0027argument est incorrecte

of_current_study_need_to_move = de l\u0027\u00E9tude active. Si vous avez besoin d\u0027attribuer ce patient \u00E0 un autre site,

on_event_CRF_inappropiate_action = sur un CRF, mais c\u0027est une action inappropri\u00E9e pour ce CRF.

one_comma_invalid = Une virgule n\u0027est pas valide

owner_attempting_DDE_12_hours = un propri\u00E9taire tentait de d\u00E9marrer une double saisie de donn\u00E9es il y a moins de 12 heures

owner_attempting_double_data_entry = un propri\u00E9taire tentait une double saisie de donn\u00E9es moins de 12 heures apr\u00E8s que le CRF soit compl\u00E9t\u00E9

password_must_be_at_least = Le mot de passe doit contenir au moins\u0009

person_ID_used_by_another_choose_unique = L\u0027ID Global Patient existe d\u00E9j\u00E0 pour un autre patient, merci d\u0027en choisir un autre.

please_choose_a_CRF_to_add_new_version_for = Merci de choisir un CRF pour ajouter une nouvelle version.

please_choose_a_CRF_to_remove = Merci de choisir une CRF \u00E0 effacer.

please_choose_a_CRF_version_to_remove = Merci de choisir une version de CRF \u00E0 effacer.

please_choose_a_CRF_version_to_update = Merci de choisir un CRF \u00E0 mettre \u00E0 jour.

please_choose_a_subject_to_remove = Merci de chosir un patient pour l\u0027effacer.

please_choose_valid_female_subject_as_mother = Merci de choisir la m\u00E8re parmi les patients f\u00E9minins valides.

please_choose_valid_male_subject_as_father = Merci de choisir le p\u00E8re parmi les patients masculins valides.

please_enter_a_valid_year_birth = Merci de saisir une date de naissance valide.

please_have_user_manage_privileges = merci de disposer des privil\u00E8ges de gestionnaire d\u0027\u00E9tude afin de r\u00E9attribuer le patient.

pwd_needs_digits = Le mot de passe devrait contenir au moins un chiffre.

pwd_needs_lower_case = Le mot de passe devrait contenir au moins un caract\u00E8re en minuscule.

pwd_needs_special_chars = Le mot de passe devrait contenir au moins un caract\u00E8re sp\u00E9cial (!, @, #, $, %, &, *, (, ))

pwd_needs_upper_case = Le mot de passe devrait contenir au moins un caract\u00E8re en majuscule.

pwd_too_long = Le mot de passe ne peut pas \u00EAtre plus long que

pwd_too_short = Le mot de passe doit avoir une longueur d\u0027au moins

pwd_min_greater_than_max=La taille maximale du mot de passe doit \u00EAtre sup\u00E9rieure ou \u00E9gale \u00E0 la taille minimale.

pwd_cannot_reuse=Le nouveau mot de passe ne peut \u00EAtre identique \u00E0 l\u0027ancien

chars=caract\u00E8res.

regular_expression_is_blank = L\u0027expression r\u00E9guli\u00E8re est vide.

result_is_empty_in = Le r\u00E9sultat est vide dans

should_have_2_arguments_only = () doit avoir 2 arguments seulement

should_not_contain_comma = ne doit pas contenir de virgule

should_not_followed_by_character = ne doit pas \u00EAtre suivi par le caract\u00E8re

study_event_not_belong_study = la visite n\u0027appartient pas \u00E0 l\u0027\u00E9tude active

subject_ID_used_by_another_choose_unique = L\u0027ID Patient est d\u00E9j\u00E0 utilis\u00E9 dans l\u0027\u00E9tude active, merci d\u0027en choisir un unique.

subject_with_person_ID = Un patient avec l\u0027ID Global Patient:

syntax_incorrect = La syntaxe est incorrecte.

the_character = Le caract\u00E8re

the_CRF = Le CRF

the_subject = Le patient

the_user_attemping_to_view_not_exists = L\u0027utilisateur que vous essayez d\u0027afficher n\u0027existe pas.

the_user_could_not_be_edited_because_no_user_types = L\u0027utilisateur ne peut pas \u00EAtre \u00E9dit\u00E9 car il n\u0027y a pas de types utilisateur disponibles.

there_was_an_error_sending_reset_email_try_reset = Il y a eu une erreur lors de l\u0027envoi de l\u0027email de r\u00E9initialisation du mot de passe.  Merci de r\u00E9essayer.

these_field_cannot_be_modified_because_not_owner = Ces champs ne peuvent pas \u00EAtre modifi\u00E9s car vous n\u0027\u00EAtes pas le propri\u00E9taire du CRF, si vous continuez la d\u00E9finition de l\u0027item (l\u0027unit\u00E9, la description, le type, etc.) sera ignor\u00E9e. Si vous souhaitez conserver vos modifications, merci de renommer l\u0027item en utilisant un nom qui n\u0027existe pas d\u00E9j\u00E0 dans le CRF.

this_study_has_been_removed_succesfully = Cette \u00E9tude a \u00E9t\u00E9 effac\u00E9e avec succ\u00E8s.

this_subject_person_ID = Ce patient (ID Global Patient:

this_subject_with_person_ID = Ce patient avec l\u0027ID Global Patient:

trying_to_begin_DE1 = Vous tentez de d\u00E9marrer une saisie de donn\u00E9es sur un CRF, mais le patient n\u0027existe pas dans l\u0027\u00E9tude.

trying_to_begin_DE2 = Vous tentez de d\u00E9marrer une saisie de donn\u00E9es sur un CRF, mais le mod\u00E8le de visite n\u0027existe pas dans l\u0027\u00E9tude.

trying_to_begin_DE3 = Vous tentez de d\u00E9marrer une saisie de donn\u00E9es sur un CRF, mais la version du CRF sp\u00E9cifi\u00E9 n\u0027existe pas dans l\u0027\u00E9tude.

trying_to_begin_DE4 = Vous tentez de d\u00E9marrer une saisie de donn\u00E9es sur un CRF, mais le mod\u00E8le de visite n\u0027existe pas dans l\u0027\u00E9tude.

unique_protocol_id_existed = Une \u00E9tude avec l\u0027ID Protocole saisi existe d\u00E9j\u00E0 dans la base de donn\u00E9es. Merci d\u0027en choisir un autre unique.

username_already_exists = Le compte utilisateur choisi existe d\u00E9j\u00E0.

using_IDE_event_CRF_completed = en utilisant la saisie initiale de donn\u00E9es quand celle-ci est compl\u00E9t\u00E9e pour le CRF

using_double_data_entry_CRF_completed = en utilisant la double saisie de donn\u00E9es quand celle-ci est compl\u00E9t\u00E9e pour le CRF

validation_column_invalid_function = La colonne VALIDATION contient une fonction invalide

validation_event_CRF_not_begun_user = La validation des CRF n\u0027a pas \u00E9t\u00E9 entam\u00E9e par l\u0027utilisateur actif

value_not_match = La valeur saisie ne correspond pas \u00E0 celle de la saisie initiale.

values_must_from_valid = Les valeurs que vous choisissez doivent \u00EAtre sp\u00E9cifi\u00E9es dans les r\u00E9ponses pr\u00E9d\u00E9finies.

was_updated_succesfully = a \u00E9t\u00E9 mis \u00E0 jour avec succ\u00E8s.

will_be_changed_if_you_continue = sera modifi\u00E9 si vous continuez. Si vous pensez que vous faites erreur, merci de renommer l\u0027item.

will_not_be_changed_if = ne sera pas modifi\u00E9 si des donn\u00E9es sont d\u00E9j\u00E0 saisies sur l\u0027item.

wrong_old_password = Ancien mot de passe erron\u00E9.

you_are_trying_to = Vous essayez de

you_may_not_modify_items = Vous ne pouvez pas modifier la description. Le type, l\u0027unit\u00E9, l\u0027\u00E9tat, etc. des items sont d\u00E9j\u00E0 inclus dans ce CRF.

you_may_not_perform_administrative_functions = Vous ne pouvez pas ex\u00E9cuter des fonctions d\u0027administrateur

you_may_not_perform_technical_admin_functions = Vous ne pouvez pas ex\u00E9cuter des fonctions d\u0027administrateur technique

you_not_have_permission_to_update_a_CRF = Vous n\u0027avez pas les autorisations n\u00E9cessaires pour mettre \u00E0 jour le CRF.

no_permission_administrative_editing = Vous n\u0027avez pas les autorisations n\u00E9cessaires pour effectuer des modifications en mode administration.
# Add terms below this line for OpenClinica-2.5
exceeds_width = Champ d\u00E9passant le nombre de chiffre avant la virgule
exceeds_decimal = Champ d\u00E9passant le nombre de chiffre apr\u00E8s la virgule\r\n
should_be_real_number = Champ devant \u00EAtre un nombre r\u00E9el.
datatype_maximum_width_is = dataType, la longeur maximale du champ est
datatype_decimal_cannot_bigger_than_0 = dataType, il ne peut y avoir de chiffre apr\u00E8s la virgule
decimal_cannot_larger_than_width = Le nombre de chiffres apr\u00E8s la virgule ne peut \u00EAtre sup\u00E9rieur \u00E0 sa partie enti\u00E8re.
decimal_cannot_larger_than_30 = Vous ne pouvez d\u00E9passer 30 chiffres apr\u00E8s la virgule.
calculation_correct_width_decimal_pattern = Pour un item calculation ou group-calculation seuls des chiffres entiers peuvent \u00EAtre sp\u00E9cifi\u00E9s. La forme correcte est "w(d)" ou "(d)" o\u00F9 "w" est le nombre de chiffres avant la virgule, et "d" est le nombre de chiffres apr\u00E8s la virgule.
correct_width_decimal_pattern = La forme correcte doit \u00EAtre de la forme "w(d)" ou "w" ou "(d)" o\u00F9 "w" est le nombre de chiffres avant la virgule, et "d" est le nombre de chiffres apr\u00E8s la virgule.
or_language_mismatched = ou la langue ne correspond pas

field_not_have_colons_or_semi = Ce champs ne peut pas avoir des caract\u00E8res \u0027deux point\u0027 ou des \u0027points-virgule\u0027 ou des \u0027\u00E9toiles\u0027

# Error messages for accessing the OpenClinica page with Restful URL
invalid_study_oid = Identifiant (OID) d\u0027\u00E9tude non valide

invalid_subject_oid = Identifiant (OID) de patient non valide

invalid_event_oid = Identifiant (OID) de visite non valide

invalid_event_ordinal = Rang de visite non valide

event_ordinal_not_specified = Rang de visite manquant

invalid_crf_oid = Identifiant (OID) du CRF non valide

removed_crf = CRF supprim\u00E9

either_no_data_for_crf_or_data_entry_not_started = Soit la saisie n\u0027est pas encore commenc\u00E9e, soit les donn\u00E9es ont \u00E9t\u00E9 rentr\u00E9es avec une version du cahier d\u0027observation diff\u00E9rente


