
As_a_Technical_Administrator_you_have_privileges_to = En tant qu\u0027administrateur technique vous avez les m\u00EAmes privil\u00E8ges qu\u0027un administrateur syst\u00E8me: gestion de tous les patients, les utilisateurs, les CRFs et les \u00E9tudes/sites cr\u00E9\u00E9s dans OpenClinica. L\u0027administrateur technique poss\u00E8de le privil\u00E8ge de \u0027super-utilisateur\u0027 sur tout les autres comptes utilisateurs et ne doit pas \u00EAtre modifi\u00E9 ou d\u00E9sactiv\u00E9 par l\u0027administrateur syst\u00E8me.

CRF_library_shows_all_CRFs = La librairie de CRF montre tous les CRFs disponibles dans les \u00E9tudes. Les CRFs peuvent avoir une ou plusieurs versions, chacun avec son propre nom. Vous pouvez ajouter un CRF \u00E0 un mod\u00E8le de visite dans votre \u00E9tude. Vous pouvez \u00E9galement cr\u00E9er un nouveau CRF ou une nouvelle version de CRF en utilisant le mod\u00E8le Excel fourni.

CRF_name_case_sensitive = Le nom du CRF doit respecter le nom et la casse (majuscules/minuscules) du nom du CRF contenu dans le tableau Excel (colonne \u0027CRF_NAME\u0027).

CRF_spreadsheet = Tableau du CRF

CRF_version_by_uploading_excel_same_version = la version du CRF en t\u00E9l\u00E9chargeant un nouveau tableau Excel avec le m\u00EAme nom. Dans ce cas,

ClinicalTrials.gov = Saisir les informations de l\u0027\u00E9tude et du protocole afin de cr\u00E9er l\u0027\u00E9tude. Les \u00E9l\u00E9ments de d\u00E9finition recueillis ici font r\u00E9f\u00E9rence au site <a href="http://prsinfo.clinicaltrials.gov" target="_blank">ClinicalTrials.gov</a>. Merci de consulter ce site web afin d\u0027avoir une description des champs.

X_and_subject = \u0027 et le patient \u0027

X_event_wiht_definition = La visite avec le mod\u00E8le \u0027

a_new_user_account_has_been_created_for_you = Votre compte utilisateur OpenClinica a \u00E9t\u00E9 cr\u00E9\u00E9. Vos informations de connexion sont les suivantes : \r\n\r\n";

account_locked = Votre compte a \u00E9t\u00E9 verrouill\u00E9. Merci de contacter votre administrateur afin qu\u0027il puisse le d\u00E9verrouiller.

actions_available = Actions disponibles

add_discrepancy_note = Ajouter une note de discordance

alert_to_print = Appuyer sur les touches <Ctrl> + <p> ou clic droit + Imprimer.

all_events = Toutes les visites

allows = permet :

also_download_set_example_CRFs = Vous pouvez t\u00E9l\u00E9charger des exemples de CRF et les instructions \u00E0 partir du portail OpenClinica.org (inscription gratuite requise)\u0009

and_protocol_ID__ = et le protocole :

are_you_sure_you_want_to_delete_it = Etes-vous s\u00FBr de vouloir le supprimer ?

are_you_sure_you_want_to_restore_this_study = Etes-vous s\u00FBr de vouloir restaurer cette \u00E9tude ?

are_you_want_to_the_role_for = Etes-vous s\u00FBr de {0} le r\u00F4le {1} pour {2} ?

as_a__ = Comme

assign_new_user_to_current_study = Attribuer des utilisateurs \u00E0 l\u0027\u00E9tude active

associated_study_events = Visites associ\u00E9es dans les \u00E9tudes

associated_study_subjects = Patients associ\u00E9s dans les \u00E9tudes

attention_must_complete_and_submit = ATTENTION: Vous devez compl\u00E9ter et envoyer le formulaire dans la fen\u00EAtre principale pour ajouter cette note \u00E0 la base de donn\u00E9es. Autrement votre note se sera pas enregistr\u00E9e.

based_ID_subject_exist_confirm = L\u0027ID Global Patient saisi existe d\u00E9j\u00E0 dans le syst\u00E8me. Merci de confirmer les informations ci-dessous avant de continuer. Si une des informations est inccorecte, merci de contacter votre coordinateur d\u0027\u00E9tude ou l\u0027administrateur d\u0027OpenClinica.

browse_by_SED = Explorer par d\u00E9finition de visite

browse_by_subject = Explorer par patient

but_no_role = mais aucun r\u00F4le.

can_download_blank_CRF_excel = Vous pouvez t\u00E9l\u00E9charger un mod\u00E8le de CRF vide\u0009

can_then_add_study_events_going = Vous pouvez maintenant ajouter des visites en allant :

can_view_items_selected_inclusion = Ci-dessous vous pouvez voir tous les items s\u00E9lectionn\u00E9s dans le dataset.

cannot_create_event_because_no_event_definitions = Vous ne pouvez pas cr\u00E9er de visite dans cette \u00E9tude car aucun mod\u00E8le de visite n\u0027a \u00E9t\u00E9 cr\u00E9\u00E9.

cannot_create_event_because_no_subjects = Vous ne pouvez pas cr\u00E9er de visite dans cette \u00E9tude car aucun patient n\u0027a \u00E9t\u00E9 inscrit.

change_dataset_name_create_copy = (Changer le nom du dataset cr\u00E9era une copie.)

change_your_current_study = Changer d\u0027\u00E9tude active

choose_a_study_from_the_folling_study_list = Choisir une \u00E9tude dans la liste suivante et donner \u00E0 l\u0027utilisateur un r\u00F4le d\u0027acc\u00E8s \u00E0 celle-ci.

choose_browser = OpenClinica a \u00E9t\u00E9 optimis\u00E9 pour Internet Explorer 7, Internet Explorer 8, Firefox 3.0 et Firefox 3.5. Il est recommand\u00E9 d\u0027utiliser un de ces logiciels de navigation pour s\u0027assurer que toutes les pages s\u0027affichent correctement.

choosing_switch_to_study = Vous choisissez de passer \u00E0 l\u0027\u00E9tude

clear_search_keywords = Effacer les mots cl\u00E9s

click_event_subject_attributes_specify = Vous pouvez \u00E9galement cliquer sur "Attributs de la visite" ou "Attributs du patient" pour sp\u00E9cifier les attributs des visites/patients qui seront extraits dans le dataset.

click_for_more_options = Cliquez pour plus d\u0027options

click_here_to_start_up = Cliquez ici pour d\u00E9marrer le rafra\u00EEchissement automatique de la vue.

click_on_each_CRF_version_link = Cliquez sur chaque version de CRF pour voir les tableaux de m\u00E9tadonn\u00E9es.

click_the_up_down_arrow_icons = Cliquez sur les fl\u00E8ches "Monter/Descendre" dans la colonne "Ordre" afin de modifier l\u0027ordre des CRF.

click_the_view_icon_for_each_section = Cliquez sur l\u0027ic\u00F4ne "Voir" de chaque section du tableau afin d\u0027avoir un aper\u00E7u sur la mise en page de la saisie. Cliquer sur l\u0027ic\u00F4ne "Imprimer" pour imprimer le formulaire de donn\u00E9es.

click_to_enter_data = Cliquez pour saisir des donn\u00E9es.

click_up_down_to_order = Cliquez sur les fl\u00E8ches "Monter/Descendre" dans la colonne "Ordre" afin de modifier l\u0027ordre des mod\u00E8les.

click_view_icon_for_each_section = Cliquez sur l\u0027ic\u00F4ne "Voir" de chaque section du tableau afin de voir le CRF.

click_download_disc = Cliquez sur l\u0027ic\u00F4ne (fl\u00E8che vers le bas) dans la table pour t\u00E9l\u00E9charger toutes les notes de discordance pour les patients affich\u00E9s, ou cliquez sur \u0027Voir sous forme de liste\u0027 pour en afficher la liste.

comments_or_annotations = Commentaires et annotations

confirm_a_new_case_report_form = Confirmer un nouveau CRF

confirm_dataset_properties = Confirmez les propri\u00E9t\u00E9s du dataset ou cliquez sur "Retour" pour revenir \u00E0 l\u0027\u00E9cran pr\u00E9c\u00E9dent.

confirm_deleting_this_job = Merci de confirmer que vous souhaitez supprimer cette t\u00E2che planifi\u00E9e. Cette action n\u0027est pas r\u00E9versible.

confirm_deletion_of_this_CRF = <p>Confirmer la suppression de ce CRF de la visite {0} (Date {1}). Toutes les donn\u00E9es du CRF de cette visite seront supprim\u00E9es d\u00E9finitivement. Notez que les donn\u00E9es supprim\u00E9es ne pourront pas \u00EAtre restaur\u00E9es utlt\u00E9rieurement.</p>

# pause, restore and delete jobs from the scheduler
confirm_pausing_this_job = Merci de confirmer le fait que vous souhaitez mettre en attente votre t\u00E2che planifi\u00E9e. Cette t\u00E2che sera conserv\u00E9e et pourra par la suite \u00EAtre restaur\u00E9e ou supprim\u00E9e.

confirm_reassign_study_subject = Confirmer la r\u00E9attribution du patient

confirm_restore_of_subject = Confirmer la restauration du patient

confirm_restoring_this_job = Merci de confirmer que vous souhaitez restaurer cette t\u00E2che planifi\u00E9e. Cette t\u00E2che \u00E0 l\u0027avenir s\u0027executera, \u00E0 moins qu\u0027elle n\u0027ait \u00E9t\u00E9 mise en attente ou qu\u0027elle soit supprim\u00E9e.

congratulations_spreadsheet = <b>Bravo!</b> Votre tableau n\u0027a g\u00E9n\u00E9r\u00E9 aucune erreur.

contact_openclinica_administrator = Contacter l\u0027administrateur OpenClinica

copy_dataset_by_change_name = Si vous changez le nom du dataset, OpenClinica en cr\u00E9era une copie et le dataset existant ne sera pas modifi\u00E9. Si vous ne changez pas le nom, le dataset sera modifi\u00E9.

create_CRF_entering_name = Cr\u00E9er un nouveau CRF en entrant son nom et sa description.

create_CRF_uploading_excel = Cr\u00E9er une nouvelle version de CRF en t\u00E9l\u00E9chargeant un tableau Excel

create_a_CRF_version_for = Cr\u00E9er une version de CRF pour

create_a_filter_to_limit_subjects = Cr\u00E9er un filtre pour limiter les patients extraits dans le dataset. Le filtre permet de s\u00E9lectionner des donn\u00E9es sp\u00E9cifiques d\u0027un CRF et d\u00E9finit les crit\u00E8res de limitation. Vous devez proc\u00E9der comme suit:

creating_new_dataset_cancelled = La cr\u00E9ation d\u0027un nouveau dataset est annul\u00E9e."

crf_data_entry_password_required = En cochant cette case, vous finalisez la saisie des donn\u00E9es. Vous pourrez modifier ces donn\u00E9es plus tard, mais la phase dite "saisie de donn\u00E9es" est termin\u00E9e. Dans le cas d\u0027une saisie double, vous ou un autre utilisateur serez amen\u00E9 \u00E0 re-saisir ce CRF avant qu\u0027il ne soit consid\u00E9r\u00E9 comme finalis\u00E9. Etes-vous s\u00FBr de vouloir marquer ce CRF comme finalis\u00E9 ? Si oui, veuillez entrer votre mot de passe dans la case. Puis cliquez sur "OK".

crfchange_study_contact_sysadmin = Vous ne pouvez pas ajouter de donn\u00E9es \u00E0 ce CRF. Merci de changer d\u0027\u00E9tude ou de contacter l\u0027administrateur.

crfno_have_correct_privilege_current_study = pas d\u0027autorisation pour saisir des donn\u00E9es

current_study_changed_succesfully = L\u0027\u00E9tude active a \u00E9t\u00E9 chang\u00E9e avec succ\u00E8s.

currently_in = (actuellement dans)

currently_no_crfs = (actuellement aucun CRF)

currently_no_datasets = Actuellement, vous n\u0027avez pas de datasets.

currently_no_definitions = (actuellement aucun mod\u00E8le)

currently_no_groups = (actuellement aucun groupe)

currently_no_have_any_study = Vous avez actuellement aucune \u00E9tude active.

currently_no_sites = (actuellement aucun site)

currently_no_subjects = (actuellement aucun patient)

currently_no_users = (actuellement aucun utilisateur)

data_extraction_filtering_and_analisys = Extraction des donn\u00E9es, filtrage, et analyse

data_submission_validation_annotation = Soumission, validation et annotation des donn\u00E9es

dataset_name_used_by_another_choose_unique = Ce nom de dataset existe d\u00E9j\u00E0, merci d\u0027en choisir un autre.

dataset_properties_updated = Les propri\u00E9t\u00E9s du dataset ont \u00E9t\u00E9 mises \u00E0 jour.

dear_openclinica_administrator = Cher administrateur OpenClinica

defining_CRF_elements_layout = d\u00E9finition des donn\u00E9es du CRF et de sa mise en page.

description = OpenClinica: Gestion des \u00E9tudes cliniques

#sdv
design_implement_sdv = Cette fen\u00EAtre vous permet d\u0027acc\u00E8der \u00E0 la "Validation des Donn\u00E9es Source" (Source Data Verification)\r\n

design_implement_sdv_study_subject = Cette fen\u00EAtre vous permet d\u0027acc\u00E8der \u00E0 la "Validation des Donn\u00E9es Source" (Source Data Verification). Tous les patients dans la liste sont repr\u00E9sent\u00E9s qu\u0027ils aient ou non \u00E9t\u00E9 "V\u00E9rifi\u00E9s".

developer_network = <h2>Developer Network</h2><P><b>Developer Services and Code:</b> Through our Knowledge Base, Akaza will share code and extended documentation on the OpenClinica system, and can provide support on technical topics through our forums or on a one-on-one basis.<P><b>Developer Conference Calls:</b>  Akaza offers regular conference calls where we demonstrate the application, all the while answering developers\u0027 questions and comments.  These calls are done in a small setting of about eight to ten developers and at least two Akaza staff members present, and are offered monthly.

director_coordinator_privileges_manage = En tant que Directeur ou Coordinateur d\u0027\u00E9tude, vous pouvez g\u00E9rer l\u0027\u00E9tude active et ses sites. Vous pouvez \u00E9galement, comme tous les autres utilisateurs, g\u00E9rer les patients et les visites au sein de cette \u00E9tude.

displaying_SE_for_the = Affichage des visites pour

displaying_with_SE = Affichage {0}s avec visite dans la pr\u00E9sente \u00E9tude:

download.data.to.discrepancy.notes  = Pour voir ou t\u00E9l\u00E9charger toutes les anomalies signal\u00E9es (queries) de cette \u00E9tude ou de ce centre, svp veuillez cliquer

download_CRF_excel = T\u00E9l\u00E9charger un mod\u00E8le Excel vide de CRF

download_example_CRF_from = T\u00E9l\u00E9charger des exemples de CRFs avec leurs instructions de

download_oid_in_odm_format_by_click = T\u00E9l\u00E9charger tous les OIDs n\u00E9cessaires pour l\u0027import de donn\u00E9es et les r\u00E8gles de validation dans un fichier ODM XML en cliquant

enter_data_in_the_form = Merci de remplir le formulaire. pour quitter ce formulaire vous devez cliquer sur le bouton \u0027Enregistrer\u0027 ou \u0027Quitter sans enregistrer\u0027.

enter_dataset_properties_be_descriptive = Saisir les propri\u00E9t\u00E9s du dataset dans les champs suivants. Soyez descriptif.

# View Data Entry
enter_note_for_item = Cliquez sur le drapeau \u00E0 c\u00F4t\u00E9 d\u0027un champ de saisie pour cr\u00E9er des notes de discordance, merci de noter que vous pouvez seulement enregistrer les notes si la saisie de donn\u00E9es sur le CRF a d\u00E9j\u00E0 d\u00E9marr\u00E9.

entering_data_interviewer_name_required = Nom de l\u0027interviewer obligatoire lors du recueil de donn\u00E9es.

errors_in_update_see_below = Il y a eu des erreurs lors de la mise \u00E0 jour. Lire les d\u00E9tails qui suivent.

errors_were_encountered_while_committing = Des erreurs ont \u00E9t\u00E9 rencontr\u00E9es lors de l\u0027enregistrement dans la base de donn\u00E9es. Aucune de vos modifications n\u0027a \u00E9t\u00E9 enregistr\u00E9e. Merci d\u0027examiner et de corriger vos donn\u00E9es saisies si n\u00E9cessaire. Contactez votre administrateur si vous avez des questions. Merci <a href="ListCRF">de revenir</a> \u00E0 la liste des CRF et de soumettre \u00E0 nouveau votre tableau.

event_also_locked_prevent = Les mod\u00E8les de visite peuvent \u00E9galement \u00EAtre bloqu\u00E9s afin de pr\u00E9venir des changements une fois qu\u0027ils sont utilis\u00E9s et que des donn\u00E9es sont saisies sur des patients.

event_not_created_in_database = La visite n\u0027a pas pu \u00EAtre cr\u00E9\u00E9e dans la base de donn\u00E9es.

event_type_already_exists = et une visite de ce type existe d\u00E9j\u00E0 pour ce patient.

events_month_shown_default = La liste des visites r\u00E9alis\u00E9es au cours du mois dans l\u0027\u00E9tude est affich\u00E9e par d\u00E9faut.

example_CRF = Exemple de CRF

exit_without_saving = Quitter sans enregistrer

expand_collapse = Cliquer sur le titre de la section pour afficher ou r\u00E9duire d\u0027avantage de s\u00E9l\u00E9ction.

expand_each_section = Vous devez parcourir chaque onglet et remplir tous les champs obligatoires.\r\n    <br>\r\n   Si vous ne remplissez pas tous les champs obligatoires de chaque onglet,<br> vos donn\u00E9es ne seront pas sauvegard\u00E9es et vous devrez r\u00E9ouvrir le CRF patient pour les compl\u00E9ter.


export_dataset_download1 = Pour voir ou t\u00E9l\u00E9charger des donn\u00E9es, s\u00E9lectionnez un des formats ci-dessous. Vous pouvez \u00E9galement s\u00E9lectionner un fichier dans l\u0027archive des fichiers export\u00E9s en bas de page.

export_dataset_download2 = La g\u00E9n\u00E9ration des datasets volumineux peuvent prendre quelques minutes dans une fen\u00EAtre pop-up. Merci de d\u00E9sactiver les syst\u00E8mes de blocage des fen\u00EAtres pop-up (ex. barre d\u0027outils Google) pour permettre l\u0027affichage du dataset. De plus, si vous venez juste de saisir des donn\u00E9es assurez vous qu\u0027elles figurent bien dans l\u0027extraction. Contactez votre administrateur syst\u00E8me pour plus d\u0027information.

export_dataset_download3 = En cas de probl\u00E8me, merci de consulter l\u0027aide

export_dataset_download4 = Si vous rencontrez des probl\u00E8mes de t\u00E9l\u00E9chargement \u00E0 travers une connexion HTTPS, merci de consulter l\u0027aide

export_dataset_download5 = pour des informations sur la modification de vos param\u00E8tres afin de permettre le t\u00E9l\u00E9chargement \u00E0 travers une connexion HTTPS.

export_dataset_download6 = pour obtenir des conseils suppl\u00E9mentaires sur la configuration de votre navigateur.

extract_dataset_side_info1 = Un dataset permet d\u0027agr\u00E9ger les donn\u00E9es des patients de votre \u00E9tude dans un seul fichier. Pour l\u0027\u00E9tude active, vous pouvez t\u00E9l\u00E9charger des donn\u00E9es \u00E0 partir du/des datasets pr\u00E9c\u00E9demment cr\u00E9\u00E9s ou cr\u00E9er votre propre dataset.

extract_dataset_side_info2 = Les donn\u00E9es sont disponibles dans plusieurs formats, elles sont consultables directement en ligne ou en t\u00E9l\u00E9chargement.

extract_dataset_side_info3 = Vous trouverez par d\u00E9faut les datasets r\u00E9cemment cr\u00E9\u00E9s. Cliquez sur "Tout voir" afin de lister tous les datasets cr\u00E9\u00E9s pour cette \u00E9tude. Les ic\u00F4nes en face de chaque dataset vous permettent de voir les propri\u00E9t\u00E9s du dataset, de le modifier, de le supprimer, de t\u00E9l\u00E9charger une nouvelle extraction de donn\u00E9es ou une extraction archiv\u00E9e.

fill_out_form_to_contact = Merci de remplir le formulaire afin de contacter votre administrateur.

fill_out_form_to_request_study = Les informations du formulaire ci-dessous seront envoy\u00E9es \u00E0 votre administrateur. Seul lui est habilit\u00E9 \u00E0 vous autoriser ou non l\u0027acc\u00E8s \u00E0 une \u00E9tude ou \u00E0 un site particulier. Pour toutes questions, merci de le contacter.

fill_to_add_click_help = Remplir le formulaire pour ajouter un patient \u00E0 l\u0027\u00E9tude. Cliquer sur l\u0027ic\u00F4ne d\u0027aide pour obtenir de plus amples d\u00E9tails.

filter_data_selecting_range = Filtrez vos donn\u00E9es par date d\u0027inscription des patients en s\u00E9lectionnant la p\u00E9riode ci-dessous.

find_an_existing_study_event = Chercher une visite

find_an_existing_study_event_by = Chercher une visite par

find_existing_SE_for = Chercher une visite pour

for_current_site = pour le site courant : {0}.

for_the_current_study_site_include_filters = Pour l\u0027\u00E9tude active, vous pouvez inclure des filtres afin de limiter le nombre de patients extraits dans le dataset.

for_the_study__ = pour l\u0027\u00E9tude :

generate_dataset_HTML_instructions1 = Les visites et les CRFs s\u00E9lectionn\u00E9s dans le dataset sont indiqu\u00E9s dans le menu gauche.

generate_dataset_HTML_instructions2 = Vous devez cliquer sur chaque nom de colonne pour voir les m\u00E9tadonn\u00E9es de cet item.

get_subject_oid_from_matrix_show_more = (Merci de noter que vous devrez obtenir les OIDs des patients \u00E0 partir du tableau de suivi des patients en cliquant sur le lien \u0027Voir plus\u0027.)

go_back = Retour

go_back_to_the_CRF_list = Retour \u00E0 la liste de CRF

has_scheduled_event = contient des visites programm\u00E9es

has_validation_errors = contient des erreurs de validation

help = Aide

here = ici

how_generete_study_subject_ID = Comment g\u00E9n\u00E9rer l\u0027ID Patient ?

if_created_CRF_using_excel = Si vous avez d\u00E9j\u00E0 cr\u00E9\u00E9 un CRF en utilisant un mod\u00E8le de tableau Excel, vous devez renseigner dans le champs ci-dessous le nom du CRF sp\u00E9cifi\u00E9 dans la colonne \u0027CRF_NAME\u0027. Le nom du CRF sp\u00E9cifi\u00E9 dans le tableau Excel doit correspondre exactement au nom saisi en respectant notamment les majuscules/minuscules.

if_specify_month_also_specify_year = Si vous sp\u00E9cifiez le mois, vous devez \u00E9galement sp\u00E9cifier l\u0027ann\u00E9e.

if_you_delete_CRF_version = Si vous supprimez cette version de CRF, elle sera supprim\u00E9e d\u00E9finitivement de la base de donn\u00E9es et ne pourra pas \u00EAtre restaur\u00E9e. Etes-vous s\u00FBr de vouloir la supprimer ?

if_you_delete_this_CRF_version = Si vous supprimez cette version de CRF, elle sera supprim\u00E9e d\u00E9finitivement de la base de donn\u00E9es et ne pourra pas \u00EAtre restaur\u00E9e. Etes-vous s\u00FBr de vouloir la supprimer ?

if_you_delete_this_dataset = Si vous supprimez ce fichier d\u0027archive, il sera supprim\u00E9 d\u00E9finitivement de la base de donn\u00E9es du serveur. Il ne pourra plus \u00EAtre t\u00E9l\u00E9charg\u00E9. Ceci n\u0027affectera pas la structure du dataset. Pour supprimer ce fichier cliquez OK, sinon cliquez sur Annuler.

if_you_remove_this_CRF = Si vous effacez ce CRF, toutes les donn\u00E9es saisies le seront \u00E9galement. Etes-vous s\u00FBr de vouloir l\u0027effacer ?

if_you_remove_this_CRF_version = Si vous effacez cette version de CRF, toutes les donn\u00E9es saisies le seront \u00E9galement. Etes-vous s\u00FBr de vouloir l\u0027effacer ?

if_you_remove_this_study = Si vous effacez cette \u00E9tude, toutes les donn\u00E9es saisies et les patients le seront \u00E9galement. L\u0027\u00E9tude pourra \u00EAtre restaur\u00E9e par un administrateur syst\u00E8me. Etes-vous s\u00FBr de vouloir l\u0027effacer ?

if_you_remove_this_subject = Si vous effacez ce patient, toutes les donn\u00E9es saisies le seront \u00E9galement. Etes-vous s\u00FBr de vouloir l\u0027effacer ?

if_you_restore_this_CRF = Si vous restaurez ce CRF, toutes les donn\u00E9es saisies le seront \u00E9galement. Etes-vous s\u00FBr de vouloir le restaurer ?

if_you_restore_this_CRF_version = Si vous restaurez cette version de CRF, toutes les donn\u00E9es saisies le seront \u00E9galement. Etes-vous s\u00FBr de vouloir la restaurer ?

# Import CRF data
import_instructions = T\u00E9l\u00E9charger un fichier XML qui contient les donn\u00E9es des CRF.

# Import Rule data
import_rule_instructions = T\u00E9l\u00E9charger un fichier XML qui contient les donn\u00E9es des r\u00E8gles de validation.

import_rule_side_bar_instructions = Programmer le t\u00E9l\u00E9chargement des r\u00E8gles vers OpenClinica \u00E0 partir d\u0027un fichier XML. Une fois les r\u00E8gles du fichier XML valid\u00E9es, Openclinica enregistrera ces informations.

import_side_bar_instructions = Programmer le t\u00E9l\u00E9chargement des donn\u00E9es vers OpenClinica \u00E0 partir d\u0027un fichier XML. Une fois les donn\u00E9es du fichier XML valid\u00E9es, Openclinica enregistrera ces informations.

in_order_to_enter_data_create_e = Avant de saisir des donn\u00E9es, programmez une visite

in_order_to_enter_data_create_event = Avant de saisir des donn\u00E9es vous devez en premier lieu cr\u00E9er une visite pour ce patient.

indicate_subject_parent = Renseigner les parents du patient, si applicable.

info = Info

instructions = Instructions

interview_date_default_as_blank = Date de l\u0027interview vide par d\u00E9faut ?

interview_date_editable = Date de l\u0027interview modifiable ?

interview_date_required = Date de l\u0027interview obligatoire ?

interviewer_name_default_as_blank = Nom de l\u0027interviewer vide par d\u00E9faut ?

interviewer_name_editable = Nom de l\u0027interviewer modifiable ?

items_names_are_shared_across_different_versions = Les noms des items sont <b>partag\u00E9s</b> dans les diff\u00E9rentes versions de CRF dans le syst\u00E8me OpenClinica. Le processus de mise \u00E0 jour d\u0027une version de CRF d\u00E9tecte automatiquement les nouveaux noms d\u0027items qui ne sont pas inclus dans la version pr\u00E9c\u00E9dente du CRF.</p> <p>Si de nouveaux items sont d\u00E9tect\u00E9s dans le tableau alors ils sont list\u00E9s ci-dessous. Les items existants dont les propri\u00E9t\u00E9s ont \u00E9t\u00E9 modifi\u00E9es sont \u00E9galement list\u00E9s ci-dessous. Les noms figurants dans la liste ci-dessous seront ajout\u00E9s ou modifi\u00E9s dans la base de donn\u00E9es si vous d\u00E9cidez de continuer.</p> <p>S\u0027il n\u0027y a pas de nouveaux items ou de modification, ce qui signifie que tous les items de cette version existent d\u00E9j\u00E0 pour ce CRF, la liste ci-dessous sera vide. <br><br><b>En cas d\u0027erreur, <a href="ListCRF">retournez \u00E0 la liste des CRF</a> et t\u00E9l\u00E9chargez de nouveau le tableau.</b></p>

leave_this_field_blank_if_not_applicable = Laissez ce champ vide si la date/heure de fin n\u0027est pas applicable.

left_side_info_panel = menu "Info" \u00E0 gauche

list_discrepancy_notes = Lister les notes de discordance

list_shows_accesible_click_icons = La liste montre les datasets de l\u0027\u00E9tude actuellement accessibles. Cliquer sur l\u0027ic\u00F4ne appropri\u00E9 pour voir le dataset, le modifier, le supprimer ou l\u0027exporter.

list_subjects = Affiche les patients

list_users_roles_status = Affiche tous les utilisateurs, leur r\u00F4le et leur statut dans l\u0027\u00E9tude active. S\u00E9lectionnez un utilisateur pour obtenir plus de d\u00E9tails sur son profil ou pour lui attribuer un autre r\u00F4le dans l\u0027\u00E9tude.

logout = Quitter

long_note1 = Si vous choisissez d\u0027extraire les donn\u00E9es au format CDISC ODM XML, vous pouvez d\u00E9finir certaines propri\u00E9t\u00E9s du fichier:

long_note2 = MetaDataVersion ODM ID, MetaDataVersion Name, Previous Study ODM ID et Previous MetaDataVersion ODM ID.

long_note3 = Ces propri\u00E9t\u00E9s sont facultatives, si vous les laissez vides, leur valeur par d\u00E9faut sera utilis\u00E9e:

long_note4 = MetaDataVersion ODM ID="v1.0.0", MetaDataVersion Name="Version 1.0.0". Si vous d\u00E9finissez Previous Study ODM ID, vous devez d\u00E9finir \u00E9galement

long_note5 = Previous MetaDataVersion ODM ID sinon il n\u0027y aura aucune inclusion. Si vous d\u00E9finissez uniquement Previous MetaDataVersion ODM ID alors Current Study ODM ID

long_note6 = sera inclus dans le fichier ODM de sortie.

manage_all_discrepancy_notes_in = G\u00E9rer toutes les notes de discordance dans

manage_all_event_definitions_in_study = G\u00E9rer tous les mod\u00E8les de visite de l\u0027\u00E9tude

manage_all_groups_in_study = G\u00E9rer tous les groupes de l\u0027\u00E9tude

manage_all_sites_in_study = G\u00E9rer tous les sites de l\u0027\u00E9tude

manage_all_subjects_in = G\u00E9rer tous les patients dans

manage_all_users_in = G\u00E9rer tous les utilisateurs dans

manage_execute_rule_assignments = G\u00E9rer et ex\u00E9cuter des r\u00E8gles de validation.

marking_CRF_complete_finalize_DE = Marquer ce CRF comme compl\u00E9t\u00E9 finalisera la saisie des donn\u00E9es. Vous ne pourrez pas rajouter ou modifier des donn\u00E9es tant qu\u0027un administrateur ne r\u00E9active pas la saisie. Si une double saisie de donn\u00E9es est requise, vous ou un autre utilisateur devra compl\u00E9ter encore ce CRF avant d\u0027\u00EAtre v\u00E9rifi\u00E9 et marqu\u00E9 comme compl\u00E9t\u00E9. Etes-vous s\u00FBr de vouloir marquer ce CRF comme compl\u00E9t\u00E9 ?

may_access_modules_and_perform = , vous pouvez acc\u00E9der aux modules et aux fonctions suivantes autoris\u00E9es par votre r\u00F4le dans l\u0027\u00E9tude.

may_change_request_access = Si besoin vous pouvez changer d\u0027\u00E9tude/site ou demander l\u0027acc\u00E8s \u00E0 une nouvelle \u00E9tude avec un r\u00F4le diff\u00E9rent.

modify_role_for = Modifier le r\u00F4le <b>{0}</b> dans <b>{1}</b>

my_openclinica = Mon OpenClinica

name_description_required = Les champs nom et description sont obligatoires.

no_errors = aucune erreur

no_events_within_parameters = Aucune visite s\u00E9lectionn\u00E9e. Modifiez les param\u00E8tres du filtre et r\u00E9essayez.

no_have_correct_privilege_current_study = Vous n\u0027avez pas les privil\u00E8ges suffisants dans l\u0027\u00E9tude en cours.

no_other_studies_and_roles_available = Aucune autre \u00E9tude et r\u00F4le disponible.

no_study_selected = Aucune \u00E9tude s\u00E9lectionn\u00E9e.

not_a_valid_location = Merci de saisir un lieu valide.

not_added_since_event_not_repeating = Ce type de visite ne peut pas \u00EAtre ajout\u00E9 au patient car une visite du m\u00EAme type existe d\u00E9j\u00E0 pour ce patient et a \u00E9t\u00E9 d\u00E9fini comme unique (R\u00E9p\u00E9tition=non).

not_correct_role = r\u00F4le incorrect

not_created_since_event_not_repeating = \u0027 ne peut \u00EAtre cr\u00E9\u00E9 tant que le mod\u00E8le de visite est d\u00E9fini comme unique (R\u00E9p\u00E9tition=non),

not_filter_study_by_enrollment_leave_blank = Si vous ne souhaitez pas filtrer les donn\u00E9es des visites par date d\u0027inscription des patients, vous devez laisser \u00E0 vide les champs date et continuer.

not_study_director = pas directeur d\u0027\u00E9tude

not_used_study_can_overwrite = n\u0027est pas utilis\u00E9 dans l\u0027\u00E9tude, vous pouvez l\u0027\u00E9craser

not_valid_res_status = Le statut de r\u00E9solution est invalide pour ce type de note de discordance.


of = /

openclinica_enterprise_is_an_enhaced_version = <P>OpenClinica Enterprise est une version avanc\u00E9e d\u0027OpenClinica, packag\u00E9e et valid\u00E9e avec des standards stricts de qualit\u00E9, et comprenant les services et le support Akaza. Pour plus de renseignements sur les services et le support Akaza, vous pouvez visiter <a href="http://www.openclinica.org/section.php?sid=4">OpenClinica.org</a>.

openclinica_excel_support = OpenClinica n\u0027accepte pas les fichiers cr\u00E9\u00E9s sous Microsoft Office 2007 ou OpenOffice.

OpenClinica ne prend pas en charge les CRFs cr&eacute;&eacute;s avec OpenOffice.\n\n

openclinica_org_user_account_required = (compte utilisateur OpenClinica.org requis).

openclinica_system_administrator = Votre Administrateur OpenClinica

or_your_can_change_the_version_name  = Ou vous pouvez changer le nom de la version et cr\u00E9er une nouvelle version du CRF.

owner_of_CRF_CRF_version = Si vous \u00EAtes le propri\u00E9taire d\u0027une version de CRF, et la version du CRF

page_loading_please_wait = Chargement de la page... Merci de patienter.

password_failed = Votre nom d\u0027utilisateur ou votre mot de passe est incorrect. R\u00E9essayez de nouveau. Si le probl\u00E8me persiste, cliquez sur "Mot de passe oubli\u00E9?" ou contactez l\u0027administrateur.

password_match = Votre nom d\u0027utilisateur et votre mot de passe ne correspondent pas, merci d\u0027essayer encore.

please_check_the_information_below_if_no_errors = Merci de v\u00E9rifier les informations ci-dessous puis cliquez sur le bouton "Valider".

please_choose_a_study_in_the_following_list2 = Merci de choisir une \u00E9tude/un site dans la liste suivante:

please_choose_study_list = Merci de choisir une \u00E9tude dans la liste suivante

please_click_browse_button = Cliquez sur "Parcourir" afin de rechercher le tableau Excel

please_enter_all_the_filter = Merci de saisir toutes les m\u00E9tadonn\u00E9es du filtre dans les champs suivants.

please_look_over_the_information_below_then = Merci de confirmer les informations ci-dessous puis cliquez sur "Envoyer". Vous serez alors invit\u00E9 \u00E0 t\u00E9l\u00E9charger le mod\u00E8le de tableau Excel pour la version initiale du CRF.

please_review_the_dataset_properties = Merci de revoir les propri\u00E9t\u00E9s du dataset et de confirmer la suppression, le dataset pourra \u00EAtre restaur\u00E9 par un administrateur syst\u00E8me.

please_review_the_dataset_properties_below = Merci de revoir les propri\u00E9t\u00E9s du dataset et de confirmer que vous souhaitez le restaurer.

please_review_the_filter_properties_below = Merci de revoir les propri\u00E9t\u00E9s du filtre et de confirmer la suppression, le filtre pourra \u00EAtre restaur\u00E9 par un administrateur syst\u00E8me.

please_review_the_information_below = Merci de revoir les informations ci-dessous.

please_select_one_CRF_from_the = S\u00E9lectionnez un CRF dans le

please_test_your_login_information_and_let = Merci de tester vos informations de connexion et tenez nous inform\u00E9s si vous rencontrez des probl\u00E8mes.\n\n

please_update_dataset_properties = Merci de mettre \u00E0 jour les propri\u00E9t\u00E9s du dataset dans les champs suivants

previous_contents_upload_new = le contenu pr\u00E9c\u00E9dent et t\u00E9l\u00E9charger une nouvelle version.

problem_creating_dataset_try_again = Il y a eu un probl\u00E8me lors de la cr\u00E9ation du dataset. Merci de r\u00E9essayer.

problem_updating_subject_group_class_when_updating_dataset = Il y a eu un probl\u00E8me de mise \u00E0 jour de la classe de groupe lors de la modification du dataset.

proceed_to_create_a_dataset = Commencer la cr\u00E9ation du dataset

proceed_to_create_filter = Commencer la cr\u00E9ation du filtre

recent_activity = Activit\u00E9 r\u00E9cente

recent_activity_log = Journal des activit\u00E9s r\u00E9centes

register = Connectez vous ou demandez un compte pour acc\u00E9der \u00E0 votre \u00E9tude ou votre site. En fonction de votre r\u00F4le et de vos permissions, vous serez autoris\u00E9 \u00E0 acc\u00E9der aux \u00E9tudes, \u00E0 leurs sites, aux donn\u00E9es recueillies et \u00E0 des fonctionnalit\u00E9s de gestion et de suivi.

remove_rule_assignment_1 = Confirmer la suppression de cette r\u00E8gle de validation de l\u0027\u00E9tude

remove_rule_assignment_2 = La r\u00E8gle de validation et tous les contr\u00F4les associ\u00E9s dans cette \u00E9tude ou ses sites seront effac\u00E9s.

repeat_steps_1_4 = R\u00E9p\u00E9ter les \u00E9tapes 1-4 autant de fois que n\u00E9cessaire.

request_to_acces_the_following_study = demande d\u0027acc\u00E8s \u00E0 l\u0027\u00E9tude suivante

restore_explication = Si vous restaurez ce patient, toutes les donn\u00E9es saisies le seront \u00E9galement. Etes-vous s\u00FBr de vouloir le restaurer?

restore_rule_assignment_1 = Confirmer la restauration de cette r\u00E8gle de validation dans l\u0027\u00E9tude

restore_rule_assignment_2 = La r\u00E8gle de validation et tous les contr\u00F4les associ\u00E9s dans cette \u00E9tude ou ses sites seront restaur\u00E9s.

revise_CRF_version = Reviser la version du CRF


save_and_add_next_subject = Enregistrer/Ajouter patient

save_and_assign_study_event = Enregistrer/Programmer visite

save_and_export_desired_format = Enregistrer et exporter au format d\u00E9sir\u00E9.

save_and_finish = Enregistrer/Terminer

save_export_dataset_or_apply_filter = Enregistrez et exportez maintenant votre dataset ou appliquez un filtre pour sp\u00E9cifier des crit\u00E8res additionnels bas\u00E9s sur les valeurs des param\u00E8tres des CRFs.

save_uploading_note = Le fichier a \u00E9t\u00E9 sauvegard\u00E9 de fa\u00E7on temporaire dans ce CRF. Vous devez cliquer sur le bouton "fermer" et cliquer sur "Sauvegarder" dans le CRF afin de sauvegarder le fichier de fa\u00E7on d\u00E9finitive.

scheduled_event_definition = La visite programm\u00E9e du mod\u00E8le \u0027

scheduled_event_not_created_in_database = La visite programm\u00E9e n\u0027a pas pu \u00EAtre cr\u00E9\u00E9e dans la base de donn\u00E9es.

select_CRF_on_the_left = S\u00E9lectionner le CRF \u00E0 gauche

select_CRFs_to_define_study_event = S\u00E9lectionnez le(s) CRF(s) que vous souhaitez rendre disponible(s) dans cette visite.

select_a_filter_to_apply = Merci de s\u00E9lectionner le filtre que vous souhaitez appliquer \u00E0 ce dataset. Vous pouvez le faire simplement en s\u00E9lectionnant le

select_all_items_inclusion_clicking = Vous pouvez s\u00E9lectionner tous les items de l\u0027\u00E9tude en cliquant sur la case \u00E0 cocher "S\u00E9lectionner tous les items". Attention, dans le cas d\u0027une \u00E9tude complexe vous pouvez s\u00E9lectionner des centaines voir des milliers d\u0027\u00E9l\u00E9ments de donn\u00E9es dans votre dataset. Vous pouvez \u00E9galement d\u00E9cocher les items individuellement.

select_cancel_upload_button = Si vous souhaitez annuler l\u0027envoi du fichier, veuillez cliquer sur le bouton "Annuler envoi".

select_close_window_button = Veuillez cliquer sur le bouton "Fermer la fen\u00EAtre".

select_connector_values_and_operators = S\u00E9lectionnez le connecteur, les valeurs et les op\u00E9rateurs pour tous les param\u00E8tres.

select_data_elements_and_continue = S\u00E9lectionner les \u00E9l\u00E9ments de donn\u00E9es et continuer

select_event_start_end_however = S\u00E9lectionnez les dates de d\u00E9but et de fin des visites \u00E0 extraire. Pour sp\u00E9cifier les donn\u00E9es depuis le d\u00E9but de l\u0027ann\u00E9e, vous devez laisser \u00E0 vide le champ mois. Toutefois, si vous pr\u00E9cisez le mois alors vous devez \u00E9galement pr\u00E9ciser l\u0027ann\u00E9e.

select_events_CRF_items_apply_dataset = S\u00E9lectionner les visites, les CRFs et les items que vous souhaitez extraire dans le dataset.

select_filters_to_apply = S\u00E9lectionner un ou plusieurs filtres pour l\u0027extraction du dataset.

select_items_in_CRF_include_dataset = , puis s\u00E9lectionnez un ou plusieurs items \u00E0 inclure dans le dataset. Vous pouvez \u00E9galement s\u00E9lectionner tous les items de l\u0027\u00E9tude en cliquant sur "Aper\u00E7u des items s\u00E9lectionn\u00E9s" puis sur le bouton "S\u00E9lectionner tous les items".

select_subject_view_more_details_ = Cette section vous permet d\u0027afficher et de r\u00E9soudre les Notes de discordances, lesquelles ont \u00E9t\u00E9 g\u00E9n\u00E9r\u00E9es pendant la saisie, le monitoring, et le data management. Cet \u00E9cran affiche une grille de Notes de discordances avec une ligne par patient, les colonnes repr\u00E9sentent chaque visite et/ou CRF. Vous pouvez filtrer, trier et acc\u00E9der \u00E0 ces Notes de discordances, en cliquant sur l\u0027icone voir ou t\u00E9l\u00E9charger.

select_to_manage = &nbsp;(cliquez sur Tout voir ou Nouveau)

select_user_for_edit_update = Veuillez s\u00E9lectionner un utilisateur qui pourrait \u00E9diter l\u0027\u00E9tude ult\u00E9rieurement.

sent_you_the_following_message_br = vous a envoy\u00E9 le message suivant.

should_be_able_to_add_subject = Vous \u00EAtes en mesure d\u0027ajouter un patient sans ajouter de visite.

show_items_this_dataset = Inclure les items suivants dans le dataset :

shown = <font size=1>list\u00E9(s)</font>

side_tables_shows_last_modified = Chacun des tableaux \u00E0 droite montre les derni\u00E8res entit\u00E9s modifi\u00E9es dans l\u0027\u00E9tude active. Cliquez sur "Tout voir" pour voir toutes les entit\u00E9s ou "Nouveau" pour en cr\u00E9er une nouvelle.

site_itself_cannot_have_definitions = Un site ne peut pas avoir de mod\u00E8les.

site_itself_cannot_have_sites = Un site ne peut pas avoir de sites.

slash_not_allowed = Le nom de votre dataset contient un caract\u00E8re slash \u0027/\u0027 non autoris\u00E9.  Merci de le supprimer.

software_platform = est un logiciel qui permet de g\u00E9rer des \u00E9tudes et des protocoles cliniques, de concevoir des CRFs (<b>C</b>ase <b>R</b>eport <b>F</b>orms - Formulaires de recueil de donn\u00E9es ou Cahiers d\u0027observation en fran\u00E7ais), de saisir \u00E9lectroniquement des donn\u00E9es, de les g\u00E9rer et de les restituer. C\u0027est un logiciel Open Source extensible, modulaire et fond\u00E9 sur des normes.

some_items_in_the_previous_version_have_related = Certains items de la version pr\u00E9c\u00E9dente ont des donn\u00E9es et ne peuvent pas \u00EAtre supprim\u00E9s. <br>Cliquez sur <a href="CreateCRFVersion?crfId={0}">Retour</a> et t\u00E9l\u00E9chargez une autre version <br>ou changez les noms des items suivants dans votre tableau.

specify_filtering_choosing_filters = Pr\u00E9cisez les crit\u00E8res de filtre en choisissant parmi un des filtres existants ou en cr\u00E9er un nouveau.

specify_metadata_for_the_dataset = Pr\u00E9cisez des m\u00E9tadonn\u00E9es du dataset.

specify_study_longitudinal_scope = Pr\u00E9cisez la dur\u00E9e de l\u0027\u00E9tude.

steps_to_extract_or_filter_dataset = Les \u00E9tapes pour cr\u00E9er un dataset sont les suivantes :

studies_are_indicated_in_bold = Les \u00E9tudes sont indiqu\u00E9es en <b>Gras</b> tandis que les autres sont des sites au sein de l\u0027\u00E9tude.

study_can_have_many_event_with_more_CRF = L\u0027\u00E9tude active peut avoir plusieurs mod\u00E8les de visite avec 1 ou plusieurs CRFs pour recueillir des donn\u00E9es sur les patients. Affichez les d\u00E9tails sur chaque mod\u00E8le de visite et leur(s) CRF(s) ou cr\u00E9ez un nouveau mod\u00E8le.

study_choosed_removed_restore_first = L\u0027\u00E9tude ou le site s\u00E9lectionn\u00E9 a \u00E9t\u00E9 effac\u00E9. Merci de le restaurer au pr\u00E9alable si vous avez les privil\u00E8ges suffisants ou contactez votre administrateur syst\u00E8me.

study_frozen_locked_note = L\u0027\u00E9tude ou le site sur lequel vous \u00EAtes actuellement connect\u00E9 a \u00E9t\u00E9 soit "gel\u00E9" soit "verrouill\u00E9". Ce qui signifie que vous ne pourrez plus inscrire de nouveau patient, planifier des visites, ou saisir des donn\u00E9es. De plus, si l\u0027\u00E9tude est "verrouill\u00E9e", vous ne pourrez pas ajouter de notes de discordance. Veuillez contacter votre administrateur OpenClinica pour de plus amples informations.

study_have_sites_data_collected = L\u0027\u00E9tude active peut avoir plusieurs sites dans lesquels les donn\u00E9es sont recueillies. Chaque site utilise le m\u00EAme protocole d\u0027\u00E9tude tandis que la gestion des patients et des utilisateurs est propre \u00E0 chacun.

study_management_by_directors_coordinators = Administration \u00E9tude, configuration, et rapports

study_module_instruction = Veuillez lire les instructions \u00E0 droite de l\u0027\u00E9cran.

subject_record_for = Enregistrement du patient pour\u0009

subject_scheduled_no_DE_yellow = Les patients programm\u00E9s mais dont aucune donn\u00E9e n\u0027a \u00E9t\u00E9 saisie apr\u00E8s la date de programmation sont surlign\u00E9s en jaune.

system_oversight_auditing_configuration_reporting = Syst\u00E8me de contr\u00F4le et d\u0027audit

system_will_ask_to_delete = le syst\u00E8me vous demandera si vous voulez supprimer le

technical_administration_network = <h2>Technical Administration Network</h2><P><b>Assurance:</b> We hold an assurance philosophy that includes a commitment to developing OpenClinica under the Lesser Gnu Public License, and are able to work with our clients to address their own intellectual property needs. This client assurance philosophy also extends to GxP, systems validation, and regulatory compliance. Please see  <a href="http://www.openclinica.org/section.php?sid=4">OpenClinica Enterprise \u0027Services and Support\u0027</a> for more how we can provide you with system assurance, support, and validation services.<P><b>System Backup:</b> Akaza can assist in back up system properties and files in case of hardware failure, and can easily restore a new working version of OpenClinica with those files intact. Similarly, we can arrange to back up your data from the OpenClinica system and allow for it to be stored in accordance with HIPAA privacy laws, so that you can safely restore the clinical data in case of an emergency.<P><b>Reporting Services and Tools:</b> Aside from remote monitoring and system administration, Akaza can provide auditing and reporting services through its Enterprise support packages.  We can work with you to create any specific reporting tools that you may require.

the_CRF_version_you_try = La version du CRF que vous essayez de t\u00E9l\u00E9charger existe d\u00E9j\u00E0 dans la base de donn\u00E9es. Etes-vous s\u00FBr de vouloir la supprimer et la t\u00E9l\u00E9charger de nouveau?

the_CRF_version_you_try_to_upload = La version du CRF que vous essayez de t\u00E9l\u00E9charger existe d\u00E9j\u00E0 dans la base de donn\u00E9es. Etes-vous s\u00FBr de vouloir la supprimer et la t\u00E9l\u00E9charger de nouveau?

the_CRF_version_you_try_to_upload_already_exists = La version du CRF que vous essayez de t\u00E9l\u00E9charger existe d\u00E9j\u00E0 dans la base de donn\u00E9es et est utilis\u00E9e par les mod\u00E8les de visites suivants. Cliquez sur <a href="CreateCRFVersion?crfId={0}">Retour</a> et supprimez les avant d\u0027en t\u00E9l\u00E9charger un nouveau.

the_filter_named = Le filtre

the_from_should_be_come_before_to = Pour les dates, le \u0027de\u0027 date doit venir avant le \u0027\u00E0\u0027.

the_new_CRF_version_was_committed_into = La nouvelle version de CRF a \u00E9t\u00E9 enregistr\u00E9e avec succ\u00E8s dans la base de donn\u00E9es.

the_previous_CRF_version_has_associated_SE = La version pr\u00E9c\u00E9dente du CRF contient des donn\u00E9es et ne peut pas \u00EAtre supprim\u00E9e. Cliquez sur <a href="CreateCRFVersion?crfId={0}">Retour</a> et t\u00E9l\u00E9chargez une autre version.

there_are_no_SE_for_the = Il n\u0027y a aucune visite pour le

there_are_no_columns_because_no_dnotes = L\u0027\u00E9tude ne contient pas de notes de discordance \u00E0 afficher.

there_are_no_columns_to_display = Il n\u0027y a aucune colonne \u00E0 afficher.

there_are_no_rows_because_no_events = Il n\u0027y a pas d\u0027\u00E9v\u00E9nement \u00E0 afficher.

there_are_no_rows_to_display = Il n\u0027y a aucun enregistrement \u00E0 afficher.

there_are_no_sections_in_tnis_CRF_version = Il n\u0027y a aucune section dans cette version de CRF.

there_are_no_with_SE = Il n\u0027y a pas de {0}s avec visite(s) dans cette \u00E9tude.

there_are_not_with_SE = Il n\u0027y a pas de {0}s avec visite(s) dans cette \u00E9tude.

there_were_several_invalid_fields = Il y a plusieurs champs invalides dans votre tableau. Merci de v\u00E9rifier les donn\u00E9es suivantes,

this_CRF_has_data_want_delete = Ce CRF contient des donn\u00E9es. Etes-vous s\u00FBr de vouloir le supprimer?

this_email_is_from_openclinica_admin = Cette email a \u00E9t\u00E9 envoy\u00E9 par l\u0027administrateur OpenClinica.

this_section_allows_a_study_manager_to_view_and_resolve = Ce module permet au gestionnaire d\u0027\u00E9tude d\u0027afficher et de r\u00E9soudre les discordances g\u00E9n\u00E9r\u00E9es au cours du recueil de donn\u00E9es. Cet \u00E9cran liste toutes les notes de discordances cr\u00E9\u00E9es pour l\u0027\u00E9tude active. Vous pouvez cliquer sur les ic\u00F4nes d\u0027action afin d\u0027afficher, d\u0027annoter et/ou de r\u00E9soudre ces discordances. Pour afficher uniquement les notes ouvertes ou r\u00E9solues, saisissez le filtre appropri\u00E9 dans la recherche. Merci de d\u00E9sactiver les syst\u00E8mes de blocage des fen\u00EAtres pop-up (ex. barre d\u0027outils Google) pour permettre l\u0027affichage, l\u0027annotation et la r\u00E9solution des discordances.

throughout_the_next_few_screens = Tout au long des \u00E9crans qui vont suivre vous allez cr\u00E9er un nouveau filtre \u00E0 utiliser avec les datasets.

time_you_login_to_the_system = fois que vous vous connecterez au syst\u00E8me.

to_add_subject_enter_ID = Pour ajouter un patient, saisissez l\u0027identifiant unique du patient, sa date d\u0027inscription, son sexe et ses informations de naissance.

to_go_back_and_upload = pour revenir et t\u00E9l\u00E9charger votre tableau corrig\u00E9 du CRF.

to_study = \u00E0 l\u0027\u00E9tude/site

to_use_another_version = Cliquez pour utiliser une autre version

to_use_another_version_click = (cliquez sur la loupe pour utiliser une autre verison du CRF)

upload_note = Veuillez cliquer sur le bouton "Parcourir" afin de selectionner le fichier \u00E0 envoyer. Vous pouvez cliquer sur le bouton "Envoi de fichier" afin de lier un document au CRF. NB: vous ne pouvez envoyer qu\u0027un seul fichier. Le dernier fichier envoy\u00E9 remplace le pr\u00E9cedent.

uploading_not_process_because_permission = L\u0027envoi du fichier ne peut \u00EAtre r\u00E9alis\u00E9 \u00E0 cause des permissions d\u0027acc\u00E8s.

upon_login_based_on_user_role = (bas\u00E9es sur le r\u00F4le de l\u0027utilisateur apr\u00E8s connexion)

use_task_pane_to_select_CRF = Utilisez le menu \u00E0 gauche pour s\u00E9lectionner des CRFs

use_the_following_link_to_log = Cliquez sur le lien suivant pour vous connecter \u00E0 OpenClinica

user_support_network = <h2>User Support network</h2><P><b>OpenClinica Knowledge Base:</b> Access to an on-line portal of help resources, forums and training materials developed by Akaza developers and staff. <P><b>Trouble Ticket System:</b> Unlimited online support for all technical/administrative issues that may arise with installation or administration of the system.<P><b>CRF Exchange:</b> In addition to providing support for proper setup of Clinical Research Forms, Akaza will offer a library of already-generated forms to download and use.  If your CRF needs are specific, Akaza will work with you and utilize its own contacts in the clinical research field to aid in study setup.

view_all_discrepancy_notes_in = Voir toutes les notes de discordance dans

view_all_subjects_in = Suivi des patients dans

view_current_study_details = Voir les d\u00E9tails de l\u0027\u00E9tude en cours

view_details_site_or_create = Voir les d\u00E9tails des sites ou en cr\u00E9er un nouveau.

view_subjects_in = Voir les patients dans

want_exit_without_saving = Etes-vous s\u00FBr de vouloir quitter sans enregistrer?

welcome = Bienvenue dans OpenClinica,

welcome_to = Bienvenue \u00E0

with_a_role_of = avec un r\u00F4le de

workflow = O\u00F9 suis-je?

you_are_logged_in_as = Vous \u00EAtes connect\u00E9 en tant que {0}

you_choose_to_delete_the_following = Vous avez choisi de supprimer d\u00E9finitivement la version suivante du CRF, merci de prendre note que vous ne pourrez pas la restaurer.

you_choose_to_reassign_subject2 = Vous avez choisi de r\u00E9attribuer le patient :

you_choose_to_reassign_the_following_subject2 = Vous avez choisi de r\u00E9attribuer le patient suivant :

you_choose_to_remove_the_following_CRF = Vous avez choisi d\u0027effacer le CRF suivant

you_choose_to_remove_the_following_CRF_version = Vous avez choisi d\u0027effacer la version suivante du CRF

you_choose_to_remove_the_following_study = Vous avez choisi d\u0027effacer l\u0027\u00E9tude suivante

you_choose_to_remove_the_following_subject = Vous avez choisi d\u0027effacer le patient suivant

you_choose_to_restore_the_following_CRF = Vous avez choisi de restaurer le CRF suivant

you_choose_to_restore_the_following_study = Vous avez choisi de restaurer l\u0027\u00E9tude suivante

your_account_has_been_restored_and_password_reset = Votre compte OpenClinica a \u00E9t\u00E9 restaur\u00E9 et votre mot de passe r\u00E9initialis\u00E9. Voici vos informations de connexion :
your_openclinica_account_password_reset = Votre mot de passe OpenClinica a \u00E9t\u00E9 r\u00E9initialis\u00E9
your_openclinica_password = votre mot de passe OpenClinica
your_password_has_been_reset_as = Votre nouveau mot de passe est
your_password_has_been_reset_on_openclinica = Votre mot de passe OpenClinica a \u00E9t\u00E9 r\u00E9initialis\u00E9. Voici vos informations de connexion :


you_choose_to_restore_the_following_study = Vous avez choisi de restaurer l\u0027\u00E9tude suivante

you_choose_to_restore_the_following_subject2 = Vous avez choisi de restaurer le patient suivant :

you_choose_to_restore_the_following_version = Vous avez choisi de restaurer la version suivante du CRF

you_will_be_required_to_change = Vous devrez changer votre mot de passe la prochaine

your_account_has_been_unlocked_and_password_reset = Votre compte d\u0027acc\u00E8s \u00E0 OpenClinica a \u00E9t\u00E9 d\u00E9verrouill\u00E9, et votre mot de passe r\u00E9initialis\u00E9. Vos informations de connection sont les suivantes :

your_current_active_study_is = Votre \u00E9tude active est

your_new_openclinica_account = Votre nouveau compte OpenClinica

your_new_openclinica_account_has_been_restored = Votre compte OpenClinica a \u00E9t\u00E9 restaur\u00E9

your_openclinica_account_password_reset = Votre mot de passe OpenClinica a \u00E9t\u00E9 r\u00E9initialis\u00E9

your_openclinica_password = votre mot de passe OpenClinica


the_study_site_status_is = L\u0027\u00E9tat de l\u0027\u00E9tude ou du site est
welcome_to = Bienvenue \u00E0
notes_assigned_to_me= Note(s) de discordance m\u0027\u00E9tant assign\u00E9e(s) :

your_password_has_been_reset_as = Votre nouveau mot de passe est

your_password_has_been_reset_on_openclinica = Votre mot de passe OpenClinica a \u00E9t\u00E9 r\u00E9initialis\u00E9. Voici vos informations de connexion :

html_output=Extraire en HTML
html_output_link=Cliquez ici
html_helptext=Extraire dans un fichier HTML pour impression
pdf_output=Extraire en PDF
pdf_output_link=Cliquez ici pour extraire en PDF
pdf_helptext=Extraire dans un fichier PDF pour impression
extract_instructions=Vous venez de d\u00E9marrer une t\u00E2che d\u0027extraction de donn\u00E9es. OpenClinica vous alertera lorsque cette t\u00E2che sera termin\u00E9e.
extract_is_running=Votre extraction est en cours... Vous recevrez un email ou un message lorsque l\u0027extraction sera termin\u00E9e.
back_to_datasets=Retour \u00E0 tous les Datasets
back_to_dataset=Retour au Dataset

failed_create_dn_mapping_for_dnId=Impossible de cr\u00E9er le mappage pour les Notes de discordance
failed_create_child_dn_for_new_parent_dnId=Erreur d\u0027ajout de nouvelle Note de discordance
failed_create_new_dn=Erreur de cr\u00E9ation de Note de discordance
a_new_child_dn_added=La nouvelle r\u00E9ponse a \u00E9t\u00E9 ajout\u00E9e avec succ\u00E8s.
a_new_dn_thread_added=Une nouvelle note de discordance a \u00E9t\u00E9 cr\u00E9\u00E9e avec succ\u00E8s.
respond_this_Discrepancy_Note = R\u00E9pondre en dessous afin de Mettre \u00E0 jour/R\u00E9soudre/Fermer cette Note de discordance:
download_study_meta = T\u00E9l\u00E9charger les m\u00E9tadonn\u00E9es de l\u0027\u00E9tude
opening_finished_may_save = Cliquez pour ouvrir dans votre navigateur, ou clique droit (pour les utilisateurs de Macintosh) et selectionez Enregistrer Sous... pour le sauvegarder sur votre ordinateur.

not_changed_data = Aucune donn\u00E9e n\u0027a \u00E9t\u00E9 modifi\u00E9e dans cette section de CRF.

changed_not_saved = Des donn\u00E9es ont \u00E9t\u00E9 saisies, mais non sauvegard\u00E9es.

# View Currently Executing Data Export Jobs
cancel_data_export_info = Le tableau \u00E0 droite vous permet d\u0027annuler les t\u00E2ches d\u0027exportation qui sont en cours d\u0027ex\u00E9cution, ou planifi\u00E9es. Si vous annulez les t\u00E2ches, les donn\u00E9es ne seront pas export\u00E9es et aucun fichier ne sera disponible au t\u00E9l\u00E9chargement. Si vous annulez une t\u00E2che planifi\u00E9e, elle sera report\u00E9e \u00E0 la prochaine date d\u0027ex\u00E9cution.

verify_import_rule_instructions = Merci de v\u00E9rifier, ci-dessous, les r\u00E8gles que vous tentez d\u0027importer.<br> A chaque r\u00E8gle invalide correspond un message d\u0027erreur vous aidant pour sa r\u00E9solution.<br>

or_you_can_change_the_version_name = Ou vous pouvez changer le nom de la version et t\u00E9l\u00E9charger une version diff\u00E9rente du CRF.

Select_User = Choisir un utilisateur
