#As_a_Technical_Administrator_you_have_privileges_to =テクニカル管理者として、ビジネス管理者と同様に、システムを通じて作成された全ての被験者、ユーザ、CRFとスタディ/サイトの管理を全て行う権利を持っています。テクニカル管理者はビジネス管理者であっても、権限を剥奪されることはありません。
As_a_Technical_Administrator_you_have_privileges_to =\u30c6\u30af\u30cb\u30ab\u30eb\u7ba1\u7406\u8005\u3068\u3057\u3066\u3001\u30d3\u30b8\u30cd\u30b9\u7ba1\u7406\u8005\u3068\u540c\u69d8\u306b\u3001\u30b7\u30b9\u30c6\u30e0\u3092\u901a\u3058\u3066\u4f5c\u6210\u3055\u308c\u305f\u5168\u3066\u306e\u88ab\u9a13\u8005\u3001\u30e6\u30fc\u30b6\u3001CRF\u3068\u30b9\u30bf\u30c7\u30a3/\u30b5\u30a4\u30c8\u306e\u7ba1\u7406\u3092\u5168\u3066\u884c\u3046\u6a29\u5229\u3092\u6301\u3063\u3066\u3044\u307e\u3059\u3002\u30c6\u30af\u30cb\u30ab\u30eb\u7ba1\u7406\u8005\u306f\u30d3\u30b8\u30cd\u30b9\u7ba1\u7406\u8005\u3067\u3042\u3063\u3066\u3082\u3001\u6a29\u9650\u3092\u5265\u596a\u3055\u308c\u308b\u3053\u3068\u306f\u3042\u308a\u307e\u305b\u3093\u3002
#CRF_library_shows_all_CRFs =Case Report From(CRF)ライブラリでは、使用可能な全てのCRFが表示されます。CRFには1つ以上のバージョンがあり、各バージョン毎に固有の名称を持ちます。自分のスタディのタイムテーブルに既存のCRFを追加することも、下記エクセルテンプレートを使用して、新規CRFもしくはCRFのバージョンを作成してシステムにアップロードすることもできます。
CRF_library_shows_all_CRFs =Case Report From(CRF)\u30e9\u30a4\u30d6\u30e9\u30ea\u3067\u306f\u3001\u4f7f\u7528\u53ef\u80fd\u306a\u5168\u3066\u306eCRF\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002CRF\u306b\u306f1\u3064\u4ee5\u4e0a\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u304c\u3042\u308a\u3001\u5404\u30d0\u30fc\u30b8\u30e7\u30f3\u6bce\u306b\u56fa\u6709\u306e\u540d\u79f0\u3092\u6301\u3061\u307e\u3059\u3002\u81ea\u5206\u306e\u30b9\u30bf\u30c7\u30a3\u306e\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u306b\u65e2\u5b58\u306eCRF\u3092\u8ffd\u52a0\u3059\u308b\u3053\u3068\u3082\u3001\u4e0b\u8a18\u30a8\u30af\u30bb\u30eb\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3092\u4f7f\u7528\u3057\u3066\u3001\u65b0\u898fCRF\u3082\u3057\u304f\u306fCRF\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u4f5c\u6210\u3057\u3066\u30b7\u30b9\u30c6\u30e0\u306b\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002
#CRF_name_case_sensitive =CRF名は大文字と小文字を区別します。エクセルファイルのCRFシート内のCRF_Nameフィールドの名前と一致していなければなりません。
CRF_name_case_sensitive =CRF\u540d\u306f\u5927\u6587\u5b57\u3068\u5c0f\u6587\u5b57\u3092\u533a\u5225\u3057\u307e\u3059\u3002\u30a8\u30af\u30bb\u30eb\u30d5\u30a1\u30a4\u30eb\u306eCRF\u30b7\u30fc\u30c8\u5185\u306eCRF_Name\u30d5\u30a3\u30fc\u30eb\u30c9\u306e\u540d\u524d\u3068\u4e00\u81f4\u3057\u3066\u3044\u306a\u3051\u308c\u3070\u306a\u308a\u307e\u305b\u3093\u3002
#CRF_spreadsheet =CRFスプレッドシート
CRF_spreadsheet =CRF\u30b9\u30d7\u30ec\u30c3\u30c9\u30b7\u30fc\u30c8
#CRF_version_by_uploading_excel_same_version =同じバージョン名のエクセルファイルをアップロードした場合、
CRF_version_by_uploading_excel_same_version =\u540c\u3058\u30d0\u30fc\u30b8\u30e7\u30f3\u540d\u306e\u30a8\u30af\u30bb\u30eb\u30d5\u30a1\u30a4\u30eb\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u305f\u5834\u5408\u3001
#ClinicalTrials.gov =スタディとプロトコル情報を入力し、スタディを作成してください。ここで使用される要素は<a href="http://prsinfo.clinicaltrials.gov" target="_blank">ClinicalTrials.gov（英文）</a>で定義されているものです。個々の項目の詳細はこのサイトを参照してください。
ClinicalTrials.gov =\u30b9\u30bf\u30c7\u30a3\u3068\u30d7\u30ed\u30c8\u30b3\u30eb\u60c5\u5831\u3092\u5165\u529b\u3057\u3001\u30b9\u30bf\u30c7\u30a3\u3092\u4f5c\u6210\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u3053\u3053\u3067\u4f7f\u7528\u3055\u308c\u308b\u8981\u7d20\u306f<a href="http://prsinfo.clinicaltrials.gov" target="_blank">ClinicalTrials.gov\uff08\u82f1\u6587\uff09</a>\u3067\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u308b\u3082\u306e\u3067\u3059\u3002\u500b\u3005\u306e\u9805\u76ee\u306e\u8a73\u7d30\u306f\u3053\u306e\u30b5\u30a4\u30c8\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#X_and_subject =' と被験者 '
X_and_subject =' \u3068\u88ab\u9a13\u8005 '
#X_event_wiht_definition =タイムテーブル定義 '
X_event_wiht_definition =\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u5b9a\u7fa9 '
#a_new_user_account_has_been_created_for_you =新規ユーザアカウントがOpenClinicaシステム上に作成されました。ログイン情報は次の通りです：\n\n";
a_new_user_account_has_been_created_for_you =\u65b0\u898f\u30e6\u30fc\u30b6\u30a2\u30ab\u30a6\u30f3\u30c8\u304cOpenClinica\u30b7\u30b9\u30c6\u30e0\u4e0a\u306b\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f\u3002\u30ed\u30b0\u30a4\u30f3\u60c5\u5831\u306f\u6b21\u306e\u901a\u308a\u3067\u3059\uff1a\n\n";
#account_locked =ユーザ名とパスワードの組み合わせがロックされました。ロックを解除するには、OpenClinica管理者に問い合わせてください。
account_locked =\u30e6\u30fc\u30b6\u540d\u3068\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u7d44\u307f\u5408\u308f\u305b\u304c\u30ed\u30c3\u30af\u3055\u308c\u307e\u3057\u305f\u3002\u30ed\u30c3\u30af\u3092\u89e3\u9664\u3059\u308b\u306b\u306f\u3001OpenClinica\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
#actions_available =利用可能なアクション
actions_available =\u5229\u7528\u53ef\u80fd\u306a\u30a2\u30af\u30b7\u30e7\u30f3
#add_discrepancy_note =メモ＆不一致の追加
add_discrepancy_note =\u30e1\u30e2\uff06\u4e0d\u4e00\u81f4\u306e\u8ffd\u52a0
#alert_to_print =ページをプリントするには、 <control + p> を押すかページ上で右クリックしてください。
alert_to_print =\u30da\u30fc\u30b8\u3092\u30d7\u30ea\u30f3\u30c8\u3059\u308b\u306b\u306f\u3001 <control + p> \u3092\u62bc\u3059\u304b\u30da\u30fc\u30b8\u4e0a\u3067\u53f3\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#all_events =全てのタイムテーブル
all_events =\u5168\u3066\u306e\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb
#allows =許可：
allows =\u8a31\u53ef\uff1a
#also_download_set_example_CRFs =OpenClinica.org ポータル (OpenClinica.org user account required)\u0009　からCRF例と説明書をダウンロードすることができます。
also_download_set_example_CRFs =OpenClinica.org \u30dd\u30fc\u30bf\u30eb (OpenClinica.org user account required)\u0009\u3000\u304b\u3089CRF\u4f8b\u3068\u8aac\u660e\u66f8\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
#and_protocol_ID__ =およびプロトコルID
and_protocol_ID__ =\u304a\u3088\u3073\u30d7\u30ed\u30c8\u30b3\u30ebID
#are_you_sure_you_want_to_delete_it =削除してもよろしいですか？
are_you_sure_you_want_to_delete_it =\u524a\u9664\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
#are_you_sure_you_want_to_restore_this_study =このスタディを復元してもよろしいですか？
are_you_sure_you_want_to_restore_this_study =\u3053\u306e\u30b9\u30bf\u30c7\u30a3\u3092\u5fa9\u5143\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
#are_you_want_to_the_role_for ={2}の役割{1}を{0}してもよろしいですか？
are_you_want_to_the_role_for ={2}\u306e\u5f79\u5272{1}\u3092{0}\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
#as_a__ =同様
as_a__ =\u540c\u69d8
#assign_new_user_to_current_study =現在のスタディに新規ユーザを割当
assign_new_user_to_current_study =\u73fe\u5728\u306e\u30b9\u30bf\u30c7\u30a3\u306b\u65b0\u898f\u30e6\u30fc\u30b6\u3092\u5272\u5f53
#associated_study_events =関連するタイムテーブル
associated_study_events =\u95a2\u9023\u3059\u308b\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb
#associated_study_subjects =関連するスタディ被験者
associated_study_subjects =\u95a2\u9023\u3059\u308b\u30b9\u30bf\u30c7\u30a3\u88ab\u9a13\u8005
#attention_must_complete_and_submit =注意：データベースにこのノートを追加するには、フォームまたはメイン画面のCRFを送信/保存する必要があります。
attention_must_complete_and_submit =\u6ce8\u610f\uff1a\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u3053\u306e\u30ce\u30fc\u30c8\u3092\u8ffd\u52a0\u3059\u308b\u306b\u306f\u3001\u30d5\u30a9\u30fc\u30e0\u307e\u305f\u306f\u30e1\u30a4\u30f3\u753b\u9762\u306eCRF\u3092\u9001\u4fe1/\u4fdd\u5b58\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
#based_ID_subject_exist_confirm =入力されたパーソンIDによると、この被験者は既にシステムに存在しています。続行する前に、下記に表示されている情報を確認してください。この情報が正しくない場合は、スタディコーディネーターまたはOpenClinica管理者にお問い合わせください。
based_ID_subject_exist_confirm =\u5165\u529b\u3055\u308c\u305f\u30d1\u30fc\u30bd\u30f3ID\u306b\u3088\u308b\u3068\u3001\u3053\u306e\u88ab\u9a13\u8005\u306f\u65e2\u306b\u30b7\u30b9\u30c6\u30e0\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u7d9a\u884c\u3059\u308b\u524d\u306b\u3001\u4e0b\u8a18\u306b\u8868\u793a\u3055\u308c\u3066\u3044\u308b\u60c5\u5831\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u3053\u306e\u60c5\u5831\u304c\u6b63\u3057\u304f\u306a\u3044\u5834\u5408\u306f\u3001\u30b9\u30bf\u30c7\u30a3\u30b3\u30fc\u30c7\u30a3\u30cd\u30fc\u30bf\u30fc\u307e\u305f\u306fOpenClinica\u7ba1\u7406\u8005\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
#browse_by_SED =タイムテーブル定義で閲覧
browse_by_SED =\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u5b9a\u7fa9\u3067\u95b2\u89a7
#browse_by_subject =被験者で閲覧
browse_by_subject =\u88ab\u9a13\u8005\u3067\u95b2\u89a7
#but_no_role =ただし、役割がありません。
but_no_role =\u305f\u3060\u3057\u3001\u5f79\u5272\u304c\u3042\u308a\u307e\u305b\u3093\u3002
#can_download_blank_CRF_excel =右のリンクからOpenClinica CRFのエクセルテンプレートファイルをダウンロードできます：
can_download_blank_CRF_excel =\u53f3\u306e\u30ea\u30f3\u30af\u304b\u3089OpenClinica CRF\u306e\u30a8\u30af\u30bb\u30eb\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u30d5\u30a1\u30a4\u30eb\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3067\u304d\u307e\u3059\uff1a
#can_then_add_study_events_going =タイムテーブルを追加するにはこちら：
can_then_add_study_events_going =\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u3092\u8ffd\u52a0\u3059\u308b\u306b\u306f\u3053\u3061\u3089\uff1a
#can_view_items_selected_inclusion =データセットに含めるために選択した全てのアイテムを下記で確認できます。
can_view_items_selected_inclusion =\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306b\u542b\u3081\u308b\u305f\u3081\u306b\u9078\u629e\u3057\u305f\u5168\u3066\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u4e0b\u8a18\u3067\u78ba\u8a8d\u3067\u304d\u307e\u3059\u3002
#cannot_create_event_because_no_event_definitions =このスタディ内にタイムテーブル定義がないため、タイムテーブルを作成できません。
cannot_create_event_because_no_event_definitions =\u3053\u306e\u30b9\u30bf\u30c7\u30a3\u5185\u306b\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u5b9a\u7fa9\u304c\u306a\u3044\u305f\u3081\u3001\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3002
#cannot_create_event_because_no_subjects =このスタディ内に被験者がいないため、タイムテーブルを作成できません。
cannot_create_event_because_no_subjects =\u3053\u306e\u30b9\u30bf\u30c7\u30a3\u5185\u306b\u88ab\u9a13\u8005\u304c\u3044\u306a\u3044\u305f\u3081\u3001\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3002
#change_dataset_name_create_copy =（データセット名を変更することで、コピーを作成します。）
change_dataset_name_create_copy =\uff08\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u540d\u3092\u5909\u66f4\u3059\u308b\u3053\u3068\u3067\u3001\u30b3\u30d4\u30fc\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002\uff09
#change_your_current_study =スタディの変更
change_your_current_study =\u30b9\u30bf\u30c7\u30a3\u306e\u5909\u66f4
#choose_a_study_from_the_folling_study_list =次のスタディリストからスタディを選択し、ユーザがアクセスできるよう、役割を設定してください。
choose_a_study_from_the_folling_study_list =\u6b21\u306e\u30b9\u30bf\u30c7\u30a3\u30ea\u30b9\u30c8\u304b\u3089\u30b9\u30bf\u30c7\u30a3\u3092\u9078\u629e\u3057\u3001\u30e6\u30fc\u30b6\u304c\u30a2\u30af\u30bb\u30b9\u3067\u304d\u308b\u3088\u3046\u3001\u5f79\u5272\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#choose_browser =OpenClinicaはInternet Explorer7、8、及びFirefox3.5以上でテストされています。システムが正常に機能するよう、いずれかのブラウザを使用して下さい。これらのブラウザがインストールされていない場合、社内システム部門にサポートを依頼して下さい。
#choose_browser =OpenClinica\u306fInternet Explorer7\u30018\u3001\u53ca\u3073Firefox3.5\u4ee5\u4e0a\u3067\u30c6\u30b9\u30c8\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u30b7\u30b9\u30c6\u30e0\u304c\u6b63\u5e38\u306b\u6a5f\u80fd\u3059\u308b\u3088\u3046\u3001\u3044\u305a\u308c\u304b\u306e\u30d6\u30e9\u30a6\u30b6\u3092\u4f7f\u7528\u3057\u3066\u4e0b\u3055\u3044\u3002\u3053\u308c\u3089\u306e\u30d6\u30e9\u30a6\u30b6\u304c\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u3001\u793e\u5185\u30b7\u30b9\u30c6\u30e0\u90e8\u9580\u306b\u30b5\u30dd\u30fc\u30c8\u3092\u4f9d\u983c\u3057\u3066\u4e0b\u3055\u3044\u3002


#choosing_switch_to_study =選択されたスタディ
choosing_switch_to_study =\u9078\u629e\u3055\u308c\u305f\u30b9\u30bf\u30c7\u30a3
#clear_search_keywords =検索キーワードをクリア
clear_search_keywords =\u691c\u7d22\u30ad\u30fc\u30ef\u30fc\u30c9\u3092\u30af\u30ea\u30a2
#click_event_subject_attributes_specify =タイムテーブル属性／被験者属性リンクをクリックして、データセットに含まれるタイムテーブルと被験者の属性を指定することもできます。
click_event_subject_attributes_specify =\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u5c5e\u6027\uff0f\u88ab\u9a13\u8005\u5c5e\u6027\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u3001\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306b\u542b\u307e\u308c\u308b\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u3068\u88ab\u9a13\u8005\u306e\u5c5e\u6027\u3092\u6307\u5b9a\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002
#click_for_more_options =クリックして他のオプションを表示
click_for_more_options =\u30af\u30ea\u30c3\u30af\u3057\u3066\u4ed6\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u8868\u793a
#click_here_to_start_up =自動表示更新を開始するにはここをクリック
click_here_to_start_up =\u81ea\u52d5\u8868\u793a\u66f4\u65b0\u3092\u958b\u59cb\u3059\u308b\u306b\u306f\u3053\u3053\u3092\u30af\u30ea\u30c3\u30af
#click_on_each_CRF_version_link =各CRFバージョンリンクをクリックすると、対応するアイテムメタデータテーブルが表示されます。
click_on_each_CRF_version_link =\u5404CRF\u30d0\u30fc\u30b8\u30e7\u30f3\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3059\u308b\u3068\u3001\u5bfe\u5fdc\u3059\u308b\u30a2\u30a4\u30c6\u30e0\u30e1\u30bf\u30c7\u30fc\u30bf\u30c6\u30fc\u30d6\u30eb\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002
#click_the_up_down_arrow_icons =全てのCRFの順序を変更するには、次のテーブルの"順序"列にある、上下矢印アイコンをクリックしてください。
click_the_up_down_arrow_icons =\u5168\u3066\u306eCRF\u306e\u9806\u5e8f\u3092\u5909\u66f4\u3059\u308b\u306b\u306f\u3001\u6b21\u306e\u30c6\u30fc\u30d6\u30eb\u306e"\u9806\u5e8f"\u5217\u306b\u3042\u308b\u3001\u4e0a\u4e0b\u77e2\u5370\u30a2\u30a4\u30b3\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#click_the_view_icon_for_each_section =データ入力レイアウトをプレビューするには、テーブルの各セクションの「表示」アイコンをクリックしてください。印刷するには「印刷」アイコンをクリックしてください。
click_the_view_icon_for_each_section =\u30c7\u30fc\u30bf\u5165\u529b\u30ec\u30a4\u30a2\u30a6\u30c8\u3092\u30d7\u30ec\u30d3\u30e5\u30fc\u3059\u308b\u306b\u306f\u3001\u30c6\u30fc\u30d6\u30eb\u306e\u5404\u30bb\u30af\u30b7\u30e7\u30f3\u306e\u300c\u8868\u793a\u300d\u30a2\u30a4\u30b3\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u5370\u5237\u3059\u308b\u306b\u306f\u300c\u5370\u5237\u300d\u30a2\u30a4\u30b3\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#click_to_enter_data =データ入力するにはここをクリックしてください。
click_to_enter_data =\u30c7\u30fc\u30bf\u5165\u529b\u3059\u308b\u306b\u306f\u3053\u3053\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#click_up_down_to_order =定義の並び順を変更するには、右のテーブルの"順序"列の"上下矢印アイコンをクリックしてください。
click_up_down_to_order =\u5b9a\u7fa9\u306e\u4e26\u3073\u9806\u3092\u5909\u66f4\u3059\u308b\u306b\u306f\u3001\u53f3\u306e\u30c6\u30fc\u30d6\u30eb\u306e"\u9806\u5e8f"\u5217\u306e"\u4e0a\u4e0b\u77e2\u5370\u30a2\u30a4\u30b3\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#click_view_icon_for_each_section =CRFを表示するには、次のテーブルの各セクションの「表示」アイコンをクリックしてください。
click_view_icon_for_each_section =CRF\u3092\u8868\u793a\u3059\u308b\u306b\u306f\u3001\u6b21\u306e\u30c6\u30fc\u30d6\u30eb\u306e\u5404\u30bb\u30af\u30b7\u30e7\u30f3\u306e\u300c\u8868\u793a\u300d\u30a2\u30a4\u30b3\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#click_download_disc =リストにある被験者のすべてのメモ&不一致をダウンロードするには、「ダウンロード」アイコン(下向き矢印)をクリックしてください。メモ＆不一致毎のリストを参照するには、「リストとして表示」をクリックしてください。
click_download_disc =\u30ea\u30b9\u30c8\u306b\u3042\u308b\u88ab\u9a13\u8005\u306e\u3059\u3079\u3066\u306e\u30e1\u30e2&\u4e0d\u4e00\u81f4\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3059\u308b\u306b\u306f\u3001\u300c\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u300d\u30a2\u30a4\u30b3\u30f3(\u4e0b\u5411\u304d\u77e2\u5370)\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30e1\u30e2\uff06\u4e0d\u4e00\u81f4\u6bce\u306e\u30ea\u30b9\u30c8\u3092\u53c2\u7167\u3059\u308b\u306b\u306f\u3001\u300c\u30ea\u30b9\u30c8\u3068\u3057\u3066\u8868\u793a\u300d\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#comments_or_annotations =コメントまたは注釈
comments_or_annotations =\u30b3\u30e1\u30f3\u30c8\u307e\u305f\u306f\u6ce8\u91c8
#confirm_a_new_case_report_form =新規Case Report Form(CRF)を確認
confirm_a_new_case_report_form =\u65b0\u898fCase Report Form(CRF)\u3092\u78ba\u8a8d
#confirm_dataset_properties =下記のデータセットのプロパティを確認してください。前の画面に戻るには「戻る」をクリックしてください。
confirm_dataset_properties =\u4e0b\u8a18\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u524d\u306e\u753b\u9762\u306b\u623b\u308b\u306b\u306f\u300c\u623b\u308b\u300d\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#confirm_deleting_this_job =このバッチ処理を削除します。このバッチ処理はシステムから消去され、元に戻すことはできません。
confirm_deleting_this_job =\u3053\u306e\u30d0\u30c3\u30c1\u51e6\u7406\u3092\u524a\u9664\u3057\u307e\u3059\u3002\u3053\u306e\u30d0\u30c3\u30c1\u51e6\u7406\u306f\u30b7\u30b9\u30c6\u30e0\u304b\u3089\u6d88\u53bb\u3055\u308c\u3001\u5143\u306b\u623b\u3059\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
#confirm_deletion_of_this_CRF =<p>タイムテーブル{0}(日付{1})からこのCRFを削除します。 このタイムテーブルのCRFに紐付く全データは、完全に削除されます。削除されたタイムテーブルCRFは復元できませんのでご注意下さい。</p>
confirm_deletion_of_this_CRF =<p>\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb{0}(\u65e5\u4ed8{1})\u304b\u3089\u3053\u306eCRF\u3092\u524a\u9664\u3057\u307e\u3059\u3002 \u3053\u306e\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u306eCRF\u306b\u7d10\u4ed8\u304f\u5168\u30c7\u30fc\u30bf\u306f\u3001\u5b8c\u5168\u306b\u524a\u9664\u3055\u308c\u307e\u3059\u3002\u524a\u9664\u3055\u308c\u305f\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30ebCRF\u306f\u5fa9\u5143\u3067\u304d\u307e\u305b\u3093\u306e\u3067\u3054\u6ce8\u610f\u4e0b\u3055\u3044\u3002</p>
# pause, restore and delete jobs from the scheduler
#confirm_pausing_this_job =このバッチ処理を一時中断します。このバッチ処理はデータベースに保持されるため、中断した後も復元または削除することが可能です。
confirm_pausing_this_job =\u3053\u306e\u30d0\u30c3\u30c1\u51e6\u7406\u3092\u4e00\u6642\u4e2d\u65ad\u3057\u307e\u3059\u3002\u3053\u306e\u30d0\u30c3\u30c1\u51e6\u7406\u306f\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u4fdd\u6301\u3055\u308c\u308b\u305f\u3081\u3001\u4e2d\u65ad\u3057\u305f\u5f8c\u3082\u5fa9\u5143\u307e\u305f\u306f\u524a\u9664\u3059\u308b\u3053\u3068\u304c\u53ef\u80fd\u3067\u3059\u3002
#confirm_reassign_study_subject =スタディ被験者の再割当確認
confirm_reassign_study_subject =\u30b9\u30bf\u30c7\u30a3\u88ab\u9a13\u8005\u306e\u518d\u5272\u5f53\u78ba\u8a8d
#confirm_restore_of_subject =被験者復元の確認
confirm_restore_of_subject =\u88ab\u9a13\u8005\u5fa9\u5143\u306e\u78ba\u8a8d
#confirm_restoring_this_job =このバッチ処理を復元します。このバッチ処理は一時中断・削除されるまでは設定どおり処理されます。
confirm_restoring_this_job =\u3053\u306e\u30d0\u30c3\u30c1\u51e6\u7406\u3092\u5fa9\u5143\u3057\u307e\u3059\u3002\u3053\u306e\u30d0\u30c3\u30c1\u51e6\u7406\u306f\u4e00\u6642\u4e2d\u65ad\u30fb\u524a\u9664\u3055\u308c\u308b\u307e\u3067\u306f\u8a2d\u5b9a\u3069\u304a\u308a\u51e6\u7406\u3055\u308c\u307e\u3059\u3002
#congratulations_spreadsheet =エラーは検出されませんでした。
congratulations_spreadsheet =\u30a8\u30e9\u30fc\u306f\u691c\u51fa\u3055\u308c\u307e\u305b\u3093\u3067\u3057\u305f\u3002
#contact_openclinica_administrator =OpenClinica管理者に問い合わせる
contact_openclinica_administrator =OpenClinica\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u308b
#copy_dataset_by_change_name =データセット名を変更するとOpenClinicaはコピーを作成し、現在のデータセットは変更されません。名前を変更しなければデータセットは更新されます。
copy_dataset_by_change_name =\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u540d\u3092\u5909\u66f4\u3059\u308b\u3068OpenClinica\u306f\u30b3\u30d4\u30fc\u3092\u4f5c\u6210\u3057\u3001\u73fe\u5728\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306f\u5909\u66f4\u3055\u308c\u307e\u305b\u3093\u3002\u540d\u524d\u3092\u5909\u66f4\u3057\u306a\u3051\u308c\u3070\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306f\u66f4\u65b0\u3055\u308c\u307e\u3059\u3002
#create_CRF_entering_name =名前と詳細を入力して新規CRFを作成。
create_CRF_entering_name =\u540d\u524d\u3068\u8a73\u7d30\u3092\u5165\u529b\u3057\u3066\u65b0\u898fCRF\u3092\u4f5c\u6210\u3002
#create_CRF_uploading_excel =エクセルファイルをアップロードし、新規CRFバージョンを作成
create_CRF_uploading_excel =\u30a8\u30af\u30bb\u30eb\u30d5\u30a1\u30a4\u30eb\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3001\u65b0\u898fCRF\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u4f5c\u6210
#create_a_CRF_version_for =CRFバージョンの作成
create_a_CRF_version_for =CRF\u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u4f5c\u6210
#create_a_filter_to_limit_subjects =復旧する被験者を制限するため、フィルターを設定してください。フィルターを使うと、CRFデータから特定のデータ要素を選択することができます。ステップは次の通りです：
create_a_filter_to_limit_subjects =\u5fa9\u65e7\u3059\u308b\u88ab\u9a13\u8005\u3092\u5236\u9650\u3059\u308b\u305f\u3081\u3001\u30d5\u30a3\u30eb\u30bf\u30fc\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30d5\u30a3\u30eb\u30bf\u30fc\u3092\u4f7f\u3046\u3068\u3001CRF\u30c7\u30fc\u30bf\u304b\u3089\u7279\u5b9a\u306e\u30c7\u30fc\u30bf\u8981\u7d20\u3092\u9078\u629e\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u30b9\u30c6\u30c3\u30d7\u306f\u6b21\u306e\u901a\u308a\u3067\u3059\uff1a
#creating_new_dataset_cancelled =新規データセット作成はキャンセルされました。"
creating_new_dataset_cancelled =\u65b0\u898f\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u4f5c\u6210\u306f\u30ad\u30e3\u30f3\u30bb\u30eb\u3055\u308c\u307e\u3057\u305f\u3002"
#crf_data_entry_password_required =CRFを完了状態にすると、データ入力がファイナライズされます。完了状態になってもデータは編集することが可能です。ダブルデータ入力が必要で且つ開始されていない場合は、誰かがこのCRFを完了状態にする必要があります。このCRFを完了状態にしてもよい場合は、下記に自身のパスワードを入力し、OKを選択してください。
crf_data_entry_password_required =CRF\u3092\u5b8c\u4e86\u72b6\u614b\u306b\u3059\u308b\u3068\u3001\u30c7\u30fc\u30bf\u5165\u529b\u304c\u30d5\u30a1\u30a4\u30ca\u30e9\u30a4\u30ba\u3055\u308c\u307e\u3059\u3002\u5b8c\u4e86\u72b6\u614b\u306b\u306a\u3063\u3066\u3082\u30c7\u30fc\u30bf\u306f\u7de8\u96c6\u3059\u308b\u3053\u3068\u304c\u53ef\u80fd\u3067\u3059\u3002\u30c0\u30d6\u30eb\u30c7\u30fc\u30bf\u5165\u529b\u304c\u5fc5\u8981\u3067\u4e14\u3064\u958b\u59cb\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u8ab0\u304b\u304c\u3053\u306eCRF\u3092\u5b8c\u4e86\u72b6\u614b\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u3053\u306eCRF\u3092\u5b8c\u4e86\u72b6\u614b\u306b\u3057\u3066\u3082\u3088\u3044\u5834\u5408\u306f\u3001\u4e0b\u8a18\u306b\u81ea\u8eab\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3001OK\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#crfchange_study_contact_sysadmin =このスタディシートのCRFにデータ入力はできません。スタディコーディネーターにお問い合わせください。
crfchange_study_contact_sysadmin =\u3053\u306e\u30b9\u30bf\u30c7\u30a3\u30b7\u30fc\u30c8\u306eCRF\u306b\u30c7\u30fc\u30bf\u5165\u529b\u306f\u3067\u304d\u307e\u305b\u3093\u3002\u30b9\u30bf\u30c7\u30a3\u30b3\u30fc\u30c7\u30a3\u30cd\u30fc\u30bf\u30fc\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
#crfno_have_correct_privilege_current_study =データ入力の権限がありません
crfno_have_correct_privilege_current_study =\u30c7\u30fc\u30bf\u5165\u529b\u306e\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093
#current_study_changed_succesfully =スタディが変更されました。
current_study_changed_succesfully =\u30b9\u30bf\u30c7\u30a3\u304c\u5909\u66f4\u3055\u308c\u307e\u3057\u305f\u3002
#currently_in =(現在)
currently_in =(\u73fe\u5728)
#currently_no_crfs =(CRFはありません)
currently_no_crfs =(CRF\u306f\u3042\u308a\u307e\u305b\u3093)
#currently_no_datasets =データセットはありません。
currently_no_datasets =\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306f\u3042\u308a\u307e\u305b\u3093\u3002
#currently_no_definitions =(定義はありません)
currently_no_definitions =(\u5b9a\u7fa9\u306f\u3042\u308a\u307e\u305b\u3093)
#currently_no_groups =(グループはありません)
currently_no_groups =(\u30b0\u30eb\u30fc\u30d7\u306f\u3042\u308a\u307e\u305b\u3093)
#currently_no_have_any_study =有効なスタディはありません。
currently_no_have_any_study =\u6709\u52b9\u306a\u30b9\u30bf\u30c7\u30a3\u306f\u3042\u308a\u307e\u305b\u3093\u3002
#currently_no_sites =(サイトはありません)
currently_no_sites =(\u30b5\u30a4\u30c8\u306f\u3042\u308a\u307e\u305b\u3093)
#currently_no_subjects =(被験者はありません)
currently_no_subjects =(\u88ab\u9a13\u8005\u306f\u3042\u308a\u307e\u305b\u3093)
#currently_no_users =(ユーザはありません)
currently_no_users =(\u30e6\u30fc\u30b6\u306f\u3042\u308a\u307e\u305b\u3093)
#data_extraction_filtering_and_analisys =データ抽出、フィルタリング、分析
data_extraction_filtering_and_analisys =\u30c7\u30fc\u30bf\u62bd\u51fa\u3001\u30d5\u30a3\u30eb\u30bf\u30ea\u30f3\u30b0\u3001\u5206\u6790
#data_submission_validation_annotation =データ送信、検証、注釈
data_submission_validation_annotation =\u30c7\u30fc\u30bf\u9001\u4fe1\u3001\u691c\u8a3c\u3001\u6ce8\u91c8
#dataset_name_used_by_another_choose_unique =このデータセット名は別のデータセットで使用されています。ユニークなデータセット名を選択してください。
dataset_name_used_by_another_choose_unique =\u3053\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u540d\u306f\u5225\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u3067\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u30e6\u30cb\u30fc\u30af\u306a\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u540d\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#dataset_properties_updated =データセットプロパティが更新されました。
dataset_properties_updated =\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u30d7\u30ed\u30d1\u30c6\u30a3\u304c\u66f4\u65b0\u3055\u308c\u307e\u3057\u305f\u3002
#dear_openclinica_administrator =OpenClinica管理者へ
dear_openclinica_administrator =OpenClinica\u7ba1\u7406\u8005\u3078
#defining_CRF_elements_layout =CRFデータ要素とレイアウトを定義します。
defining_CRF_elements_layout =CRF\u30c7\u30fc\u30bf\u8981\u7d20\u3068\u30ec\u30a4\u30a2\u30a6\u30c8\u3092\u5b9a\u7fa9\u3057\u307e\u3059\u3002
#description =OpenClinica：臨床試験の管理
description =OpenClinica\uff1a\u81e8\u5e8a\u8a66\u9a13\u306e\u7ba1\u7406
#sdv
#design_implement_sdv =メイン画面でSDVを実行できます。
design_implement_sdv =\u30e1\u30a4\u30f3\u753b\u9762\u3067SDV\u3092\u5b9f\u884c\u3067\u304d\u307e\u3059\u3002
#design_implement_sdv_study_subject =メイン画面でSDVを実行できます。表にはSDVできない被験者も含めた全被験者が表示されています。
design_implement_sdv_study_subject =\u30e1\u30a4\u30f3\u753b\u9762\u3067SDV\u3092\u5b9f\u884c\u3067\u304d\u307e\u3059\u3002\u8868\u306b\u306fSDV\u3067\u304d\u306a\u3044\u88ab\u9a13\u8005\u3082\u542b\u3081\u305f\u5168\u88ab\u9a13\u8005\u304c\u8868\u793a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
#developer_network =<h2>開発者ネットワーク</h2><P><b>開発者へのサービスとコードの共有：</b>知識ベースを通して、AkazaはOpenClinicaシステム上のコードと広範囲に及ぶマニュアルを共有し、フォーラムやメールを通してサポートを提供します。<P><b>デベロッパー電話会議：</b>Akazaは開発者の質問とコメントに回答する定例電話会議を開催しています。8人から10人と少ない人数設定で行われ、少なくとも2人のAkazaスタッフメンバーが参加し、月次で開催されます。
developer_network =<h2>\u958b\u767a\u8005\u30cd\u30c3\u30c8\u30ef\u30fc\u30af</h2><P><b>\u958b\u767a\u8005\u3078\u306e\u30b5\u30fc\u30d3\u30b9\u3068\u30b3\u30fc\u30c9\u306e\u5171\u6709\uff1a</b>\u77e5\u8b58\u30d9\u30fc\u30b9\u3092\u901a\u3057\u3066\u3001Akaza\u306fOpenClinica\u30b7\u30b9\u30c6\u30e0\u4e0a\u306e\u30b3\u30fc\u30c9\u3068\u5e83\u7bc4\u56f2\u306b\u53ca\u3076\u30de\u30cb\u30e5\u30a2\u30eb\u3092\u5171\u6709\u3057\u3001\u30d5\u30a9\u30fc\u30e9\u30e0\u3084\u30e1\u30fc\u30eb\u3092\u901a\u3057\u3066\u30b5\u30dd\u30fc\u30c8\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002<P><b>\u30c7\u30d9\u30ed\u30c3\u30d1\u30fc\u96fb\u8a71\u4f1a\u8b70\uff1a</b>Akaza\u306f\u958b\u767a\u8005\u306e\u8cea\u554f\u3068\u30b3\u30e1\u30f3\u30c8\u306b\u56de\u7b54\u3059\u308b\u5b9a\u4f8b\u96fb\u8a71\u4f1a\u8b70\u3092\u958b\u50ac\u3057\u3066\u3044\u307e\u3059\u30028\u4eba\u304b\u308910\u4eba\u3068\u5c11\u306a\u3044\u4eba\u6570\u8a2d\u5b9a\u3067\u884c\u308f\u308c\u3001\u5c11\u306a\u304f\u3068\u30822\u4eba\u306eAkaza\u30b9\u30bf\u30c3\u30d5\u30e1\u30f3\u30d0\u30fc\u304c\u53c2\u52a0\u3057\u3001\u6708\u6b21\u3067\u958b\u50ac\u3055\u308c\u307e\u3059\u3002
#director_coordinator_privileges_manage =治験責任医師またはスタディコーディネーターは現在のスタディとサイトを管理でき、同様にスタディとサイト内の全てのユーザ、被験者とタイムテーブル定義も管理できます。
director_coordinator_privileges_manage =\u6cbb\u9a13\u8cac\u4efb\u533b\u5e2b\u307e\u305f\u306f\u30b9\u30bf\u30c7\u30a3\u30b3\u30fc\u30c7\u30a3\u30cd\u30fc\u30bf\u30fc\u306f\u73fe\u5728\u306e\u30b9\u30bf\u30c7\u30a3\u3068\u30b5\u30a4\u30c8\u3092\u7ba1\u7406\u3067\u304d\u3001\u540c\u69d8\u306b\u30b9\u30bf\u30c7\u30a3\u3068\u30b5\u30a4\u30c8\u5185\u306e\u5168\u3066\u306e\u30e6\u30fc\u30b6\u3001\u88ab\u9a13\u8005\u3068\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u5b9a\u7fa9\u3082\u7ba1\u7406\u3067\u304d\u307e\u3059\u3002
#displaying_SE_for_the =タイムテーブルの表示
displaying_SE_for_the =\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u306e\u8868\u793a
#displaying_with_SE =このスタディ内でタイムテーブルを含む{0}の表示
displaying_with_SE =\u3053\u306e\u30b9\u30bf\u30c7\u30a3\u5185\u3067\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u3092\u542b\u3080{0}\u306e\u8868\u793a
download.data.to.discrepancy.notes  =
#download_CRF_excel =空のCRFエクセルファイルをダウンロード
download_CRF_excel =\u7a7a\u306eCRF\u30a8\u30af\u30bb\u30eb\u30d5\u30a1\u30a4\u30eb\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
#download_example_CRF_from =CRFサンプルと説明書のダウンロード
download_example_CRF_from =CRF\u30b5\u30f3\u30d7\u30eb\u3068\u8aac\u660e\u66f8\u306e\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9
#download_oid_in_odm_format_by_click =データインポートとルールに必要なOIDをすべて、ODM XMLファイルフォーマットでダウンロードできます。
download_oid_in_odm_format_by_click =\u30c7\u30fc\u30bf\u30a4\u30f3\u30dd\u30fc\u30c8\u3068\u30eb\u30fc\u30eb\u306b\u5fc5\u8981\u306aOID\u3092\u3059\u3079\u3066\u3001ODM XML\u30d5\u30a1\u30a4\u30eb\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u3067\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3067\u304d\u307e\u3059\u3002
#enter_data_in_the_form =表示されたフォームにデータを入力してください。このフォームを終了するには「保存」または'保存しないで終了」ボタンをクリックしてください。
enter_data_in_the_form =\u8868\u793a\u3055\u308c\u305f\u30d5\u30a9\u30fc\u30e0\u306b\u30c7\u30fc\u30bf\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u3053\u306e\u30d5\u30a9\u30fc\u30e0\u3092\u7d42\u4e86\u3059\u308b\u306b\u306f\u300c\u4fdd\u5b58\u300d\u307e\u305f\u306f'\u4fdd\u5b58\u3057\u306a\u3044\u3067\u7d42\u4e86\u300d\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#enter_dataset_properties_be_descriptive =データセットのプロパティを入力してください。
enter_dataset_properties_be_descriptive =\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306e\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
# View Data Entry
#enter_note_for_item =メモ＆不一致を確認するにはデータの隣にあるフラグをクリックしてください。データ入力が開始されないと、メモは保存されないことにご注意ください。
enter_note_for_item =\u30e1\u30e2\uff06\u4e0d\u4e00\u81f4\u3092\u78ba\u8a8d\u3059\u308b\u306b\u306f\u30c7\u30fc\u30bf\u306e\u96a3\u306b\u3042\u308b\u30d5\u30e9\u30b0\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30c7\u30fc\u30bf\u5165\u529b\u304c\u958b\u59cb\u3055\u308c\u306a\u3044\u3068\u3001\u30e1\u30e2\u306f\u4fdd\u5b58\u3055\u308c\u306a\u3044\u3053\u3068\u306b\u3054\u6ce8\u610f\u304f\u3060\u3055\u3044\u3002
#entering_data_interviewer_name_required =データ入力時、インタビュー者名必須
entering_data_interviewer_name_required =\u30c7\u30fc\u30bf\u5165\u529b\u6642\u3001\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u8005\u540d\u5fc5\u9808
#errors_in_update_see_below =更新にエラーがありました。詳細は下記を参照してください。
errors_in_update_see_below =\u66f4\u65b0\u306b\u30a8\u30e9\u30fc\u304c\u3042\u308a\u307e\u3057\u305f\u3002\u8a73\u7d30\u306f\u4e0b\u8a18\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#errors_were_encountered_while_committing =データベースへ書き込み中に、エラーが発生しました。変更内容は保存されませんでした。内容を確認し、必要に応じてデータを修正してください。こちらを参考情報として印刷できます。質問がある場合は、管理者にお問い合わせください。 CRFリストに<a href="ListCRF">戻って</a>、エクセルファイルを再度送信してください。
errors_were_encountered_while_committing =\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3078\u66f8\u304d\u8fbc\u307f\u4e2d\u306b\u3001\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u5909\u66f4\u5185\u5bb9\u306f\u4fdd\u5b58\u3055\u308c\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u5185\u5bb9\u3092\u78ba\u8a8d\u3057\u3001\u5fc5\u8981\u306b\u5fdc\u3058\u3066\u30c7\u30fc\u30bf\u3092\u4fee\u6b63\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u3053\u3061\u3089\u3092\u53c2\u8003\u60c5\u5831\u3068\u3057\u3066\u5370\u5237\u3067\u304d\u307e\u3059\u3002\u8cea\u554f\u304c\u3042\u308b\u5834\u5408\u306f\u3001\u7ba1\u7406\u8005\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002 CRF\u30ea\u30b9\u30c8\u306b<a href="ListCRF">\u623b\u3063\u3066</a>\u3001\u30a8\u30af\u30bb\u30eb\u30d5\u30a1\u30a4\u30eb\u3092\u518d\u5ea6\u9001\u4fe1\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#event_also_locked_prevent =一度被験者タイムテーブルデータ入力に使用したタイムテーブル定義は、以後の変更を防ぐためにロックできます。
event_also_locked_prevent =\u4e00\u5ea6\u88ab\u9a13\u8005\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u30c7\u30fc\u30bf\u5165\u529b\u306b\u4f7f\u7528\u3057\u305f\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u5b9a\u7fa9\u306f\u3001\u4ee5\u5f8c\u306e\u5909\u66f4\u3092\u9632\u3050\u305f\u3081\u306b\u30ed\u30c3\u30af\u3067\u304d\u307e\u3059\u3002
#event_not_created_in_database =データベースにタイムテーブルを作成できませんでした。
event_not_created_in_database =\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
#event_type_already_exists =またこのタイプのタイムテーブルは指定された被験者に既に存在します。
event_type_already_exists =\u307e\u305f\u3053\u306e\u30bf\u30a4\u30d7\u306e\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u306f\u6307\u5b9a\u3055\u308c\u305f\u88ab\u9a13\u8005\u306b\u65e2\u306b\u5b58\u5728\u3057\u307e\u3059\u3002
#events_month_shown_default =このページを使用し、タイムテーブルを絞り込むことができます。デフォルトでは、今月のタイムテーブルが表示されます。
events_month_shown_default =\u3053\u306e\u30da\u30fc\u30b8\u3092\u4f7f\u7528\u3057\u3001\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u3092\u7d5e\u308a\u8fbc\u3080\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u306f\u3001\u4eca\u6708\u306e\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002
#example_CRF =CRFサンプル
example_CRF =CRF\u30b5\u30f3\u30d7\u30eb
#exit_without_saving =保存しないで終了
exit_without_saving =\u4fdd\u5b58\u3057\u306a\u3044\u3067\u7d42\u4e86
#expand_collapse =拡大するか、閉じるにはセクションタイトルをクリックしてください。
expand_collapse =\u62e1\u5927\u3059\u308b\u304b\u3001\u9589\u3058\u308b\u306b\u306f\u30bb\u30af\u30b7\u30e7\u30f3\u30bf\u30a4\u30c8\u30eb\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#expand_each_section =以下のセクションをそれぞれ展開し、必須事項を記入してください。必須事項が記入されていないと、データが保存されないため、スタディの編集が再度必要となります。
expand_each_section =<p style="width:600px; font-size:18px; line-height:24px">\u4ee5\u4e0b\u306e\u30bb\u30af\u30b7\u30e7\u30f3\u3092\u305d\u308c\u305e\u308c\u5c55\u958b\u3057\u3001\u5fc5\u9808\u4e8b\u9805\u3092\u8a18\u5165\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u5fc5\u9808\u4e8b\u9805\u304c\u8a18\u5165\u3055\u308c\u3066\u3044\u306a\u3044\u3068\u3001\u30c7\u30fc\u30bf\u304c\u4fdd\u5b58\u3055\u308c\u306a\u3044\u305f\u3081\u3001\u30b9\u30bf\u30c7\u30a3\u306e\u7de8\u96c6\u304c\u518d\u5ea6\u5fc5\u8981\u3068\u306a\u308a\u307e\u3059\u3002</p>
#export_dataset_download1 =データを表示またはダウンロードをするには、フォーマットを以下から選択してください。このページの下にあるアーカイブ済データセットファイルからも選択可能です。
export_dataset_download1 =\u30c7\u30fc\u30bf\u3092\u8868\u793a\u307e\u305f\u306f\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3092\u3059\u308b\u306b\u306f\u3001\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u3092\u4ee5\u4e0b\u304b\u3089\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u3053\u306e\u30da\u30fc\u30b8\u306e\u4e0b\u306b\u3042\u308b\u30a2\u30fc\u30ab\u30a4\u30d6\u6e08\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u30d5\u30a1\u30a4\u30eb\u304b\u3089\u3082\u9078\u629e\u53ef\u80fd\u3067\u3059\u3002
#export_dataset_download2 =データセットが大きい場合、ポップアップウィンドウの表示に数分間かかる場合があります。データセット表示がブロックされている場合は、ポップアップブロックを解除してください。
export_dataset_download2 =\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u304c\u5927\u304d\u3044\u5834\u5408\u3001\u30dd\u30c3\u30d7\u30a2\u30c3\u30d7\u30a6\u30a3\u30f3\u30c9\u30a6\u306e\u8868\u793a\u306b\u6570\u5206\u9593\u304b\u304b\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u8868\u793a\u304c\u30d6\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u3001\u30dd\u30c3\u30d7\u30a2\u30c3\u30d7\u30d6\u30ed\u30c3\u30af\u3092\u89e3\u9664\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#export_dataset_download3 =問題が解決しない場合は、ヘルプを参照してください
export_dataset_download3 =\u554f\u984c\u304c\u89e3\u6c7a\u3057\u306a\u3044\u5834\u5408\u306f\u3001\u30d8\u30eb\u30d7\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044
#export_dataset_download4 =https接続でファイルがダウンロードできない場合は、ヘルプを参照してください。
export_dataset_download4 =https\u63a5\u7d9a\u3067\u30d5\u30a1\u30a4\u30eb\u304c\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3067\u304d\u306a\u3044\u5834\u5408\u306f\u3001\u30d8\u30eb\u30d7\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#export_dataset_download5 =httpsファイルのダウンロードを可能にするための設定変更に関する情報が含まれています。
export_dataset_download5 =https\u30d5\u30a1\u30a4\u30eb\u306e\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3092\u53ef\u80fd\u306b\u3059\u308b\u305f\u3081\u306e\u8a2d\u5b9a\u5909\u66f4\u306b\u95a2\u3059\u308b\u60c5\u5831\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002
#export_dataset_download6 =ブラウザ設定に関する情報が含まれています。
export_dataset_download6 =\u30d6\u30e9\u30a6\u30b6\u8a2d\u5b9a\u306b\u95a2\u3059\u308b\u60c5\u5831\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002
#extract_dataset_side_info1 =データセットはスタディから被験者データを一つのファイルに統合します。現在のスタディ/サイト用に、過去に作成したデータセットからデータをダウンロードするか、データセットを作成することが可能です。
extract_dataset_side_info1 =\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306f\u30b9\u30bf\u30c7\u30a3\u304b\u3089\u88ab\u9a13\u8005\u30c7\u30fc\u30bf\u3092\u4e00\u3064\u306e\u30d5\u30a1\u30a4\u30eb\u306b\u7d71\u5408\u3057\u307e\u3059\u3002\u73fe\u5728\u306e\u30b9\u30bf\u30c7\u30a3/\u30b5\u30a4\u30c8\u7528\u306b\u3001\u904e\u53bb\u306b\u4f5c\u6210\u3057\u305f\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u304b\u3089\u30c7\u30fc\u30bf\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3059\u308b\u304b\u3001\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u3092\u4f5c\u6210\u3059\u308b\u3053\u3068\u304c\u53ef\u80fd\u3067\u3059\u3002
#extract_dataset_side_info2 =データはいくつかのフォーマットで利用可能です - オンラインで閲覧したり、色んなフォーマットのファイルでダウンロードすることができます。
extract_dataset_side_info2 =\u30c7\u30fc\u30bf\u306f\u3044\u304f\u3064\u304b\u306e\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u3067\u5229\u7528\u53ef\u80fd\u3067\u3059 - \u30aa\u30f3\u30e9\u30a4\u30f3\u3067\u95b2\u89a7\u3057\u305f\u308a\u3001\u8272\u3093\u306a\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u306e\u30d5\u30a1\u30a4\u30eb\u3067\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
#extract_dataset_side_info3 =下記のリストは最近作成された5つのデータセットです。このスタディの全てのデータセットを参照するには、「全て表示」をクリックしてください。各データセットの隣のアイコンから、データセット情報の表示、プロパティの編集と除去、及びデータのダウンロード(新規かアーカイブ版)が可能です。
extract_dataset_side_info3 =\u4e0b\u8a18\u306e\u30ea\u30b9\u30c8\u306f\u6700\u8fd1\u4f5c\u6210\u3055\u308c\u305f5\u3064\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u3067\u3059\u3002\u3053\u306e\u30b9\u30bf\u30c7\u30a3\u306e\u5168\u3066\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u3092\u53c2\u7167\u3059\u308b\u306b\u306f\u3001\u300c\u5168\u3066\u8868\u793a\u300d\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u5404\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306e\u96a3\u306e\u30a2\u30a4\u30b3\u30f3\u304b\u3089\u3001\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u60c5\u5831\u306e\u8868\u793a\u3001\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u7de8\u96c6\u3068\u9664\u53bb\u3001\u53ca\u3073\u30c7\u30fc\u30bf\u306e\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9(\u65b0\u898f\u304b\u30a2\u30fc\u30ab\u30a4\u30d6\u7248)\u304c\u53ef\u80fd\u3067\u3059\u3002
#fill_out_form_to_contact =OpenClinicaについて管理者に問い合わせるには、次のフォームを記入してください。このフォームはあなたの所属組織にも送信されます。
fill_out_form_to_contact =OpenClinica\u306b\u3064\u3044\u3066\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u308b\u306b\u306f\u3001\u6b21\u306e\u30d5\u30a9\u30fc\u30e0\u3092\u8a18\u5165\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u3053\u306e\u30d5\u30a9\u30fc\u30e0\u306f\u3042\u306a\u305f\u306e\u6240\u5c5e\u7d44\u7e54\u306b\u3082\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002
#fill_out_form_to_request_study =下記のフォームの情報はあなたのOpenClinica管理者に送信されます。あなたが、スタディやサイトへのアクセス可否は管理者が判断します。質問がある場合は、OpenClinica管理者にお問い合わせください。
fill_out_form_to_request_study =\u4e0b\u8a18\u306e\u30d5\u30a9\u30fc\u30e0\u306e\u60c5\u5831\u306f\u3042\u306a\u305f\u306eOpenClinica\u7ba1\u7406\u8005\u306b\u9001\u4fe1\u3055\u308c\u307e\u3059\u3002\u3042\u306a\u305f\u304c\u3001\u30b9\u30bf\u30c7\u30a3\u3084\u30b5\u30a4\u30c8\u3078\u306e\u30a2\u30af\u30bb\u30b9\u53ef\u5426\u306f\u7ba1\u7406\u8005\u304c\u5224\u65ad\u3057\u307e\u3059\u3002\u8cea\u554f\u304c\u3042\u308b\u5834\u5408\u306f\u3001OpenClinica\u7ba1\u7406\u8005\u306b\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
#fill_to_add_click_help =スタディに被験者を追加するにはフォームを記入してください。サポートが必要な場合はヘルプアイコンをクリックしてください。
fill_to_add_click_help =\u30b9\u30bf\u30c7\u30a3\u306b\u88ab\u9a13\u8005\u3092\u8ffd\u52a0\u3059\u308b\u306b\u306f\u30d5\u30a9\u30fc\u30e0\u3092\u8a18\u5165\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30b5\u30dd\u30fc\u30c8\u304c\u5fc5\u8981\u306a\u5834\u5408\u306f\u30d8\u30eb\u30d7\u30a2\u30a4\u30b3\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#filter_data_selecting_range =抽出するデータを、登録日が下記の日付範囲である被験者のみに絞り込めます。
filter_data_selecting_range =\u62bd\u51fa\u3059\u308b\u30c7\u30fc\u30bf\u3092\u3001\u767b\u9332\u65e5\u304c\u4e0b\u8a18\u306e\u65e5\u4ed8\u7bc4\u56f2\u3067\u3042\u308b\u88ab\u9a13\u8005\u306e\u307f\u306b\u7d5e\u308a\u8fbc\u3081\u307e\u3059\u3002
#find_an_existing_study_event =タイムテーブルの検索
find_an_existing_study_event =\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u306e\u691c\u7d22
#find_an_existing_study_event_by =タイムテーブルの検索
find_an_existing_study_event_by =\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u306e\u691c\u7d22
#find_existing_SE_for =タイムテーブルの検索
find_existing_SE_for =\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u306e\u691c\u7d22
#for_current_site =対象サイト：{0}。
for_current_site =\u5bfe\u8c61\u30b5\u30a4\u30c8\uff1a{0}\u3002
#for_the_current_study_site_include_filters =現在のスタディ/サイト用にフィルタを設定しておくことでデータセットに復旧した被験者を制限することができます。
for_the_current_study_site_include_filters =\u73fe\u5728\u306e\u30b9\u30bf\u30c7\u30a3/\u30b5\u30a4\u30c8\u7528\u306b\u30d5\u30a3\u30eb\u30bf\u3092\u8a2d\u5b9a\u3057\u3066\u304a\u304f\u3053\u3068\u3067\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306b\u5fa9\u65e7\u3057\u305f\u88ab\u9a13\u8005\u3092\u5236\u9650\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
#for_the_study__ =対象スタディ：
for_the_study__ =\u5bfe\u8c61\u30b9\u30bf\u30c7\u30a3\uff1a
#generate_dataset_HTML_instructions1 =データセット用に選択した各タイムテーブルのタイムテーブルとCRFは、タスク画面の左側に表示されています。
generate_dataset_HTML_instructions1 =\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u7528\u306b\u9078\u629e\u3057\u305f\u5404\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u306e\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u3068CRF\u306f\u3001\u30bf\u30b9\u30af\u753b\u9762\u306e\u5de6\u5074\u306b\u8868\u793a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
#generate_dataset_HTML_instructions2 =アイテムの全メタデータを参照するには、各列名のリンクをクリックしてください。
generate_dataset_HTML_instructions2 =\u30a2\u30a4\u30c6\u30e0\u306e\u5168\u30e1\u30bf\u30c7\u30fc\u30bf\u3092\u53c2\u7167\u3059\u308b\u306b\u306f\u3001\u5404\u5217\u540d\u306e\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#get_subject_oid_from_matrix_show_more =(注意：スタディ内での被験者OIDは被験者一覧の｢詳細を表示｣リンクから取得する必要があります)
get_subject_oid_from_matrix_show_more =(\u6ce8\u610f\uff1a\u30b9\u30bf\u30c7\u30a3\u5185\u3067\u306e\u88ab\u9a13\u8005OID\u306f\u88ab\u9a13\u8005\u4e00\u89a7\u306e\uff62\u8a73\u7d30\u3092\u8868\u793a\uff63\u30ea\u30f3\u30af\u304b\u3089\u53d6\u5f97\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059)
#go_back =戻る
go_back =\u623b\u308b
#go_back_to_the_CRF_list =CRFリストに戻る
go_back_to_the_CRF_list =CRF\u30ea\u30b9\u30c8\u306b\u623b\u308b
#has_scheduled_event =はスケジュールされたタイムテーブルがあります
has_scheduled_event =\u306f\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3055\u308c\u305f\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u304c\u3042\u308a\u307e\u3059
#has_validation_errors =に検証エラーがあります
has_validation_errors =\u306b\u691c\u8a3c\u30a8\u30e9\u30fc\u304c\u3042\u308a\u307e\u3059
#help =ヘルプ
help =\u30d8\u30eb\u30d7
#here =ここをクリック
here =\u3053\u3053\u3092\u30af\u30ea\u30c3\u30af
#how_generete_study_subject_ID =被験者IDの生成方法
how_generete_study_subject_ID =\u88ab\u9a13\u8005ID\u306e\u751f\u6210\u65b9\u6cd5
#if_created_CRF_using_excel =エクセルファイルを使用して既にCRFを作成している場合、システムへアップロードするため、下記の「CRF名」フィールドにあなたがファイル内で指定したCRF名を入力してください。エクセルファイル内のCRF名は下記のフィールドに入力するCRF名と一致している必要があります。
if_created_CRF_using_excel =\u30a8\u30af\u30bb\u30eb\u30d5\u30a1\u30a4\u30eb\u3092\u4f7f\u7528\u3057\u3066\u65e2\u306bCRF\u3092\u4f5c\u6210\u3057\u3066\u3044\u308b\u5834\u5408\u3001\u30b7\u30b9\u30c6\u30e0\u3078\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u305f\u3081\u3001\u4e0b\u8a18\u306e\u300cCRF\u540d\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u3042\u306a\u305f\u304c\u30d5\u30a1\u30a4\u30eb\u5185\u3067\u6307\u5b9a\u3057\u305fCRF\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30a8\u30af\u30bb\u30eb\u30d5\u30a1\u30a4\u30eb\u5185\u306eCRF\u540d\u306f\u4e0b\u8a18\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u5165\u529b\u3059\u308bCRF\u540d\u3068\u4e00\u81f4\u3057\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
#if_specify_month_also_specify_year =月を指定する場合は、年も指定する必要があります。
if_specify_month_also_specify_year =\u6708\u3092\u6307\u5b9a\u3059\u308b\u5834\u5408\u306f\u3001\u5e74\u3082\u6307\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
#if_you_delete_CRF_version =このCRFバージョンを削除すると、システムから完全に削除され、復元できません。削除してもよろしいですか？
if_you_delete_CRF_version =\u3053\u306eCRF\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u524a\u9664\u3059\u308b\u3068\u3001\u30b7\u30b9\u30c6\u30e0\u304b\u3089\u5b8c\u5168\u306b\u524a\u9664\u3055\u308c\u3001\u5fa9\u5143\u3067\u304d\u307e\u305b\u3093\u3002\u524a\u9664\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
#if_you_delete_this_CRF_version =このCRFバージョンを削除すると、システムから完全に削除され、復元できません。削除してもよろしいですか？
if_you_delete_this_CRF_version =\u3053\u306eCRF\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u524a\u9664\u3059\u308b\u3068\u3001\u30b7\u30b9\u30c6\u30e0\u304b\u3089\u5b8c\u5168\u306b\u524a\u9664\u3055\u308c\u3001\u5fa9\u5143\u3067\u304d\u307e\u305b\u3093\u3002\u524a\u9664\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
#if_you_delete_this_dataset =このアーカイブ済データセットファイルを削除しようとしています。このファイルはデータベースとサーバから削除され、再度ダウンロードすることはできなくなります。データセットの構造には影響ありません。このファイルを削除するにはOKを選択し、キャンセルするにはキャンセルを選択してください。
if_you_delete_this_dataset =\u3053\u306e\u30a2\u30fc\u30ab\u30a4\u30d6\u6e08\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u30d5\u30a1\u30a4\u30eb\u3092\u524a\u9664\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u307e\u3059\u3002\u3053\u306e\u30d5\u30a1\u30a4\u30eb\u306f\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u3068\u30b5\u30fc\u30d0\u304b\u3089\u524a\u9664\u3055\u308c\u3001\u518d\u5ea6\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u306a\u304f\u306a\u308a\u307e\u3059\u3002\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306e\u69cb\u9020\u306b\u306f\u5f71\u97ff\u3042\u308a\u307e\u305b\u3093\u3002\u3053\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u524a\u9664\u3059\u308b\u306b\u306fOK\u3092\u9078\u629e\u3057\u3001\u30ad\u30e3\u30f3\u30bb\u30eb\u3059\u308b\u306b\u306f\u30ad\u30e3\u30f3\u30bb\u30eb\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#if_you_remove_this_CRF =このCRFを除去すると、このCRFが割り当てられたユーザと、これを使用し入力されたデータも除去されます。除去してもよろしいですか？
if_you_remove_this_CRF =\u3053\u306eCRF\u3092\u9664\u53bb\u3059\u308b\u3068\u3001\u3053\u306eCRF\u304c\u5272\u308a\u5f53\u3066\u3089\u308c\u305f\u30e6\u30fc\u30b6\u3068\u3001\u3053\u308c\u3092\u4f7f\u7528\u3057\u5165\u529b\u3055\u308c\u305f\u30c7\u30fc\u30bf\u3082\u9664\u53bb\u3055\u308c\u307e\u3059\u3002\u9664\u53bb\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
#if_you_remove_this_CRF_version =このCRFバージョンを除去すると、このCRFバージョンが割り当てられたユーザと、これを使用し入力されたデータも除去されます。除去してもよろしいですか？
if_you_remove_this_CRF_version =\u3053\u306eCRF\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u9664\u53bb\u3059\u308b\u3068\u3001\u3053\u306eCRF\u30d0\u30fc\u30b8\u30e7\u30f3\u304c\u5272\u308a\u5f53\u3066\u3089\u308c\u305f\u30e6\u30fc\u30b6\u3068\u3001\u3053\u308c\u3092\u4f7f\u7528\u3057\u5165\u529b\u3055\u308c\u305f\u30c7\u30fc\u30bf\u3082\u9664\u53bb\u3055\u308c\u307e\u3059\u3002\u9664\u53bb\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
#if_you_remove_this_study =このスタディを除去すると、このスタディ内の全てのデータ、被験者とサイトは除去されます。スタディはシステム管理者によって復元可能です。除去してもよろしいですか？
if_you_remove_this_study =\u3053\u306e\u30b9\u30bf\u30c7\u30a3\u3092\u9664\u53bb\u3059\u308b\u3068\u3001\u3053\u306e\u30b9\u30bf\u30c7\u30a3\u5185\u306e\u5168\u3066\u306e\u30c7\u30fc\u30bf\u3001\u88ab\u9a13\u8005\u3068\u30b5\u30a4\u30c8\u306f\u9664\u53bb\u3055\u308c\u307e\u3059\u3002\u30b9\u30bf\u30c7\u30a3\u306f\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u3088\u3063\u3066\u5fa9\u5143\u53ef\u80fd\u3067\u3059\u3002\u9664\u53bb\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
#if_you_remove_this_subject =この被験者を削除すると、被験者に関連して割当てられたものや、これを使用し入力されたデータも削除されます。削除してもよろしいですか？
if_you_remove_this_subject =\u3053\u306e\u88ab\u9a13\u8005\u3092\u524a\u9664\u3059\u308b\u3068\u3001\u88ab\u9a13\u8005\u306b\u95a2\u9023\u3057\u3066\u5272\u5f53\u3066\u3089\u308c\u305f\u3082\u306e\u3084\u3001\u3053\u308c\u3092\u4f7f\u7528\u3057\u5165\u529b\u3055\u308c\u305f\u30c7\u30fc\u30bf\u3082\u524a\u9664\u3055\u308c\u307e\u3059\u3002\u524a\u9664\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
#if_you_restore_this_CRF =このCRFを復元すると、被験者に関連して割当てられたものや、これを使用し入力されたデータも復元されます。復元してもよろしいですか？
if_you_restore_this_CRF =\u3053\u306eCRF\u3092\u5fa9\u5143\u3059\u308b\u3068\u3001\u88ab\u9a13\u8005\u306b\u95a2\u9023\u3057\u3066\u5272\u5f53\u3066\u3089\u308c\u305f\u3082\u306e\u3084\u3001\u3053\u308c\u3092\u4f7f\u7528\u3057\u5165\u529b\u3055\u308c\u305f\u30c7\u30fc\u30bf\u3082\u5fa9\u5143\u3055\u308c\u307e\u3059\u3002\u5fa9\u5143\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
#if_you_restore_this_CRF_version =このCRFバージョンを復元すると、CRFバージョンに割当てられている被験者や、これを使用し入力されたデータも復元されます。復元してもよろしいですか？
if_you_restore_this_CRF_version =\u3053\u306eCRF\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u5fa9\u5143\u3059\u308b\u3068\u3001CRF\u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u5272\u5f53\u3066\u3089\u308c\u3066\u3044\u308b\u88ab\u9a13\u8005\u3084\u3001\u3053\u308c\u3092\u4f7f\u7528\u3057\u5165\u529b\u3055\u308c\u305f\u30c7\u30fc\u30bf\u3082\u5fa9\u5143\u3055\u308c\u307e\u3059\u3002\u5fa9\u5143\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
# Import CRF data
#import_instructions =CRFデータを含むxmlファイルをアップロードしてください。CRFに計算された値がある場合は、そのフィールドにいき、各セクションを保存する必要があります。OpenClinicaは手動保存の場合のみ計算を行います。
import_instructions =CRF\u30c7\u30fc\u30bf\u3092\u542b\u3080xml\u30d5\u30a1\u30a4\u30eb\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002CRF\u306b\u8a08\u7b97\u3055\u308c\u305f\u5024\u304c\u3042\u308b\u5834\u5408\u306f\u3001\u305d\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u3044\u304d\u3001\u5404\u30bb\u30af\u30b7\u30e7\u30f3\u3092\u4fdd\u5b58\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002OpenClinica\u306f\u624b\u52d5\u4fdd\u5b58\u306e\u5834\u5408\u306e\u307f\u8a08\u7b97\u3092\u884c\u3044\u307e\u3059\u3002
# Import Rule data
#import_rule_instructions =ルールデータを含むxmlファイルをアップロードします。
import_rule_instructions =\u30eb\u30fc\u30eb\u30c7\u30fc\u30bf\u3092\u542b\u3080xml\u30d5\u30a1\u30a4\u30eb\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u307e\u3059\u3002
#import_rule_side_bar_instructions =XMLファイルを使用し、OpenClinicaにルールデータをアップロードします。XMLファイルを検証した結果、問題がない場合はOpenClinicaにこの情報を保存します。
import_rule_side_bar_instructions =XML\u30d5\u30a1\u30a4\u30eb\u3092\u4f7f\u7528\u3057\u3001OpenClinica\u306b\u30eb\u30fc\u30eb\u30c7\u30fc\u30bf\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u307e\u3059\u3002XML\u30d5\u30a1\u30a4\u30eb\u3092\u691c\u8a3c\u3057\u305f\u7d50\u679c\u3001\u554f\u984c\u304c\u306a\u3044\u5834\u5408\u306fOpenClinica\u306b\u3053\u306e\u60c5\u5831\u3092\u4fdd\u5b58\u3057\u307e\u3059\u3002
#import_side_bar_instructions =XMLファイルを使用して、OpenClinicaにCRFデータをアップロードします。XMLファイルを検証して問題が無ければ、OpenClinicaに保存されます。
import_side_bar_instructions =XML\u30d5\u30a1\u30a4\u30eb\u3092\u4f7f\u7528\u3057\u3066\u3001OpenClinica\u306bCRF\u30c7\u30fc\u30bf\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u307e\u3059\u3002XML\u30d5\u30a1\u30a4\u30eb\u3092\u691c\u8a3c\u3057\u3066\u554f\u984c\u304c\u7121\u3051\u308c\u3070\u3001OpenClinica\u306b\u4fdd\u5b58\u3055\u308c\u307e\u3059\u3002
#in_order_to_enter_data_create_e =データ入力のためタイムテーブルを作成
in_order_to_enter_data_create_e =\u30c7\u30fc\u30bf\u5165\u529b\u306e\u305f\u3081\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u3092\u4f5c\u6210
#in_order_to_enter_data_create_event =データ入力のためには、まずこの被験者にタイムテーブルを作成してください。
in_order_to_enter_data_create_event =\u30c7\u30fc\u30bf\u5165\u529b\u306e\u305f\u3081\u306b\u306f\u3001\u307e\u305a\u3053\u306e\u88ab\u9a13\u8005\u306b\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u3092\u4f5c\u6210\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#indicate_subject_parent =該当する場合は、被験者の親を特定してください。
indicate_subject_parent =\u8a72\u5f53\u3059\u308b\u5834\u5408\u306f\u3001\u88ab\u9a13\u8005\u306e\u89aa\u3092\u7279\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#info =その他情報
info =\u305d\u306e\u4ed6\u60c5\u5831
#instructions =説明
instructions =\u8aac\u660e
#interview_date_default_as_blank =インタビュー日のデフォルト
interview_date_default_as_blank =\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u65e5\u306e\u30c7\u30d5\u30a9\u30eb\u30c8
#interview_date_editable =インタビュー日は編集可
interview_date_editable =\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u65e5\u306f\u7de8\u96c6\u53ef
#interview_date_required =インタビュー日は必須
interview_date_required =\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u65e5\u306f\u5fc5\u9808
#interviewer_name_default_as_blank = インタビュー者のデフォルト
interviewer_name_default_as_blank =\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u8005\u306e\u30c7\u30d5\u30a9\u30eb\u30c8
#interviewer_name_editable =インタビュー者名は編集可
interviewer_name_editable =\u30a4\u30f3\u30bf\u30d3\u30e5\u30fc\u8005\u540d\u306f\u7de8\u96c6\u53ef
#items_names_are_shared_across_different_versions =<p>アイテム名は<b>OpenClinicaシステムの</b>異なるCRFバージョン間で共有されています。CRFバージョンをアップロードする際、自動的に過去のバージョンに含まれていなかった新しいアイテム名を検出します。</p><p>エクセルファイルに新しいアイテム名が検出された場合は、下記に表示されます。既存のアイテムプロパティが変更された場合も、下記に表示されます。下記のリストにあるアイテム名は、続行を選択した場合、データベースに追加または変更されます。</p><p>新しいアイテム名やアイテム名の変更がない場合は、下記のリストは空欄となります。<br><br><b>間違いがあった場合は、<a href="ListCRF">CRFリストに戻り</a>、再度エクセルファイルをアップロードしてください。</b></p>
items_names_are_shared_across_different_versions =<p>\u30a2\u30a4\u30c6\u30e0\u540d\u306f<b>OpenClinica\u30b7\u30b9\u30c6\u30e0\u306e</b>\u7570\u306a\u308bCRF\u30d0\u30fc\u30b8\u30e7\u30f3\u9593\u3067\u5171\u6709\u3055\u308c\u3066\u3044\u307e\u3059\u3002CRF\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u969b\u3001\u81ea\u52d5\u7684\u306b\u904e\u53bb\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u542b\u307e\u308c\u3066\u3044\u306a\u304b\u3063\u305f\u65b0\u3057\u3044\u30a2\u30a4\u30c6\u30e0\u540d\u3092\u691c\u51fa\u3057\u307e\u3059\u3002</p><p>\u30a8\u30af\u30bb\u30eb\u30d5\u30a1\u30a4\u30eb\u306b\u65b0\u3057\u3044\u30a2\u30a4\u30c6\u30e0\u540d\u304c\u691c\u51fa\u3055\u308c\u305f\u5834\u5408\u306f\u3001\u4e0b\u8a18\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002\u65e2\u5b58\u306e\u30a2\u30a4\u30c6\u30e0\u30d7\u30ed\u30d1\u30c6\u30a3\u304c\u5909\u66f4\u3055\u308c\u305f\u5834\u5408\u3082\u3001\u4e0b\u8a18\u306b\u8868\u793a\u3055\u308c\u307e\u3059\u3002\u4e0b\u8a18\u306e\u30ea\u30b9\u30c8\u306b\u3042\u308b\u30a2\u30a4\u30c6\u30e0\u540d\u306f\u3001\u7d9a\u884c\u3092\u9078\u629e\u3057\u305f\u5834\u5408\u3001\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u8ffd\u52a0\u307e\u305f\u306f\u5909\u66f4\u3055\u308c\u307e\u3059\u3002</p><p>\u65b0\u3057\u3044\u30a2\u30a4\u30c6\u30e0\u540d\u3084\u30a2\u30a4\u30c6\u30e0\u540d\u306e\u5909\u66f4\u304c\u306a\u3044\u5834\u5408\u306f\u3001\u4e0b\u8a18\u306e\u30ea\u30b9\u30c8\u306f\u7a7a\u6b04\u3068\u306a\u308a\u307e\u3059\u3002<br><br><b>\u9593\u9055\u3044\u304c\u3042\u3063\u305f\u5834\u5408\u306f\u3001<a href="ListCRF">CRF\u30ea\u30b9\u30c8\u306b\u623b\u308a</a>\u3001\u518d\u5ea6\u30a8\u30af\u30bb\u30eb\u30d5\u30a1\u30a4\u30eb\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002</b></p>
#leave_this_field_blank_if_not_applicable =適切な終了日/時間がない場合は、このフィールドは空欄で結構です。
leave_this_field_blank_if_not_applicable =\u9069\u5207\u306a\u7d42\u4e86\u65e5/\u6642\u9593\u304c\u306a\u3044\u5834\u5408\u306f\u3001\u3053\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u306f\u7a7a\u6b04\u3067\u7d50\u69cb\u3067\u3059\u3002
left_side_info_panel =左の情報パネル
left_side_info_panel =\u5de6\u306e\u60c5\u5831\u30d1\u30cd\u30eb
#list_discrepancy_notes =メモ＆不一致リストを表示
list_discrepancy_notes =\u30e1\u30e2\uff06\u4e0d\u4e00\u81f4\u30ea\u30b9\u30c8\u3092\u8868\u793a
#list_shows_accesible_click_icons =現在のスタディ/サイトで利用可能なデータセットのリストです。データセットを表示、編集、削除またはダウンロードするには、対象のデータセットの横にあるアイコンをクリックしてください。
list_shows_accesible_click_icons =\u73fe\u5728\u306e\u30b9\u30bf\u30c7\u30a3/\u30b5\u30a4\u30c8\u3067\u5229\u7528\u53ef\u80fd\u306a\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306e\u30ea\u30b9\u30c8\u3067\u3059\u3002\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u3092\u8868\u793a\u3001\u7de8\u96c6\u3001\u524a\u9664\u307e\u305f\u306f\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3059\u308b\u306b\u306f\u3001\u5bfe\u8c61\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306e\u6a2a\u306b\u3042\u308b\u30a2\u30a4\u30b3\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#list_subjects =被験者リストを表示
list_subjects =\u88ab\u9a13\u8005\u30ea\u30b9\u30c8\u3092\u8868\u793a
#list_users_roles_status =現在のスタディ/サイトに割り当てられた全ユーザおよび彼らの役割とステータスを一覧表示します。ユーザを選択してプロフィールの詳細を見るか、別の役割を割当ててください。
list_users_roles_status =\u73fe\u5728\u306e\u30b9\u30bf\u30c7\u30a3/\u30b5\u30a4\u30c8\u306b\u5272\u308a\u5f53\u3066\u3089\u308c\u305f\u5168\u30e6\u30fc\u30b6\u304a\u3088\u3073\u5f7c\u3089\u306e\u5f79\u5272\u3068\u30b9\u30c6\u30fc\u30bf\u30b9\u3092\u4e00\u89a7\u8868\u793a\u3057\u307e\u3059\u3002\u30e6\u30fc\u30b6\u3092\u9078\u629e\u3057\u3066\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u306e\u8a73\u7d30\u3092\u898b\u308b\u304b\u3001\u5225\u306e\u5f79\u5272\u3092\u5272\u5f53\u3066\u3066\u304f\u3060\u3055\u3044\u3002
#logout =ログアウト
logout =\u30ed\u30b0\u30a2\u30a6\u30c8
#long_note1 =CDISC ODM XMLフォーマットでのデータを選択する場合は、CDISC ODM XMLデータファイルにプロパティを設定することが可能です。現在
long_note1 =CDISC ODM XML\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u3067\u306e\u30c7\u30fc\u30bf\u3092\u9078\u629e\u3059\u308b\u5834\u5408\u306f\u3001CDISC ODM XML\u30c7\u30fc\u30bf\u30d5\u30a1\u30a4\u30eb\u306b\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u8a2d\u5b9a\u3059\u308b\u3053\u3068\u304c\u53ef\u80fd\u3067\u3059\u3002\u73fe\u5728
#long_note2 =利用可能なプロパティにはMetaDataVersion ODM ID、 MetaDataVersion Name、過去のStudy ODM IDと過去のMetaDataVersion ODM IDが含まれ、
long_note2 =\u5229\u7528\u53ef\u80fd\u306a\u30d7\u30ed\u30d1\u30c6\u30a3\u306b\u306fMetaDataVersion ODM ID\u3001 MetaDataVersion Name\u3001\u904e\u53bb\u306eStudy ODM ID\u3068\u904e\u53bb\u306eMetaDataVersion ODM ID\u304c\u542b\u307e\u308c\u3001
#long_note3 =ODMアウトプットファイルに含めることも可能です。CDISC ODM XMLフォーマットへの入力は任意です。空欄にした場合は、デフォルト値が使用されます。つまり、
long_note3 =ODM\u30a2\u30a6\u30c8\u30d7\u30c3\u30c8\u30d5\u30a1\u30a4\u30eb\u306b\u542b\u3081\u308b\u3053\u3068\u3082\u53ef\u80fd\u3067\u3059\u3002CDISC ODM XML\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u3078\u306e\u5165\u529b\u306f\u4efb\u610f\u3067\u3059\u3002\u7a7a\u6b04\u306b\u3057\u305f\u5834\u5408\u306f\u3001\u30c7\u30d5\u30a9\u30eb\u30c8\u5024\u304c\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002\u3064\u307e\u308a\u3001
#long_note4 =MetaDataVersion ODM ID="v1.0.0", MetaDataVersion Name="MetaDataVersion_v1.0.0"です。過去のスタディODM IDを入力する場合は、
long_note4 =MetaDataVersion ODM ID="v1.0.0", MetaDataVersion Name="MetaDataVersion_v1.0.0"\u3067\u3059\u3002\u904e\u53bb\u306e\u30b9\u30bf\u30c7\u30a3ODM ID\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u306f\u3001
#long_note5 =過去のMetaDataVersion ODM IDを入力してください。入力しないと、あなたのODM アウトプットファイルには含めないでください。過去のMetaDataVersion ODM IDのみ入力すると、現在のスタディのODM IDは
long_note5 =\u904e\u53bb\u306eMetaDataVersion ODM ID\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u5165\u529b\u3057\u306a\u3044\u3068\u3001\u3042\u306a\u305f\u306eODM \u30a2\u30a6\u30c8\u30d7\u30c3\u30c8\u30d5\u30a1\u30a4\u30eb\u306b\u306f\u542b\u3081\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002\u904e\u53bb\u306eMetaDataVersion ODM ID\u306e\u307f\u5165\u529b\u3059\u308b\u3068\u3001\u73fe\u5728\u306e\u30b9\u30bf\u30c7\u30a3\u306eODM ID\u306f
#long_note6 =はODMアウトプットファイルに含まれます。
long_note6 =\u306fODM\u30a2\u30a6\u30c8\u30d7\u30c3\u30c8\u30d5\u30a1\u30a4\u30eb\u306b\u542b\u307e\u308c\u307e\u3059\u3002
#manage_all_discrepancy_notes_in =全てのメモ＆不一致を管理
manage_all_discrepancy_notes_in =\u5168\u3066\u306e\u30e1\u30e2\uff06\u4e0d\u4e00\u81f4\u3092\u7ba1\u7406
#manage_all_event_definitions_in_study =全タイムテーブル定義の管理：
manage_all_event_definitions_in_study =\u5168\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u5b9a\u7fa9\u306e\u7ba1\u7406\uff1a
#manage_all_groups_in_study =スタディの全グループを管理：
manage_all_groups_in_study =\u30b9\u30bf\u30c7\u30a3\u306e\u5168\u30b0\u30eb\u30fc\u30d7\u3092\u7ba1\u7406\uff1a
#manage_all_sites_in_study =全サイトの管理：
manage_all_sites_in_study =\u5168\u30b5\u30a4\u30c8\u306e\u7ba1\u7406\uff1a
#manage_all_subjects_in =全ての被験者を管理
manage_all_subjects_in =\u5168\u3066\u306e\u88ab\u9a13\u8005\u3092\u7ba1\u7406
#manage_all_users_in =全ユーザの管理：
manage_all_users_in =\u5168\u30e6\u30fc\u30b6\u306e\u7ba1\u7406\uff1a
#manage_execute_rule_assignments =このページではスタディのルール確認および管理に使用されます。OpenClinicaのルールは、データ保存時およびバッチ処理により、データのチェック、メール配信や、その他のアクションを可能にします。<br><br> アイコンをクリックすることでルールの表示、テスト、実行、管理することができます。デフォルトでは、ルールステータスが有効になっているルールのみ表示されており、アイテム名順に並んでいます。列のタイトルやフィルタフィールドをクリックすることで並べ替えたり絞り込むことができます。また、下の情報パネルのツリーを使うことでEvent CRFで絞り込むことができます。
manage_execute_rule_assignments =\u3053\u306e\u30da\u30fc\u30b8\u3067\u306f\u30b9\u30bf\u30c7\u30a3\u306e\u30eb\u30fc\u30eb\u78ba\u8a8d\u304a\u3088\u3073\u7ba1\u7406\u306b\u4f7f\u7528\u3055\u308c\u307e\u3059\u3002OpenClinica\u306e\u30eb\u30fc\u30eb\u306f\u3001\u30c7\u30fc\u30bf\u4fdd\u5b58\u6642\u304a\u3088\u3073\u30d0\u30c3\u30c1\u51e6\u7406\u306b\u3088\u308a\u3001\u30c7\u30fc\u30bf\u306e\u30c1\u30a7\u30c3\u30af\u3001\u30e1\u30fc\u30eb\u914d\u4fe1\u3084\u3001\u305d\u306e\u4ed6\u306e\u30a2\u30af\u30b7\u30e7\u30f3\u3092\u53ef\u80fd\u306b\u3057\u307e\u3059\u3002<br><br> \u30a2\u30a4\u30b3\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3059\u308b\u3053\u3068\u3067\u30eb\u30fc\u30eb\u306e\u8868\u793a\u3001\u30c6\u30b9\u30c8\u3001\u5b9f\u884c\u3001\u7ba1\u7406\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u306f\u3001\u30eb\u30fc\u30eb\u30b9\u30c6\u30fc\u30bf\u30b9\u304c\u6709\u52b9\u306b\u306a\u3063\u3066\u3044\u308b\u30eb\u30fc\u30eb\u306e\u307f\u8868\u793a\u3055\u308c\u3066\u304a\u308a\u3001\u30a2\u30a4\u30c6\u30e0\u540d\u9806\u306b\u4e26\u3093\u3067\u3044\u307e\u3059\u3002\u5217\u306e\u30bf\u30a4\u30c8\u30eb\u3084\u30d5\u30a3\u30eb\u30bf\u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u30af\u30ea\u30c3\u30af\u3059\u308b\u3053\u3068\u3067\u4e26\u3079\u66ff\u3048\u305f\u308a\u7d5e\u308a\u8fbc\u3080\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u307e\u305f\u3001\u4e0b\u306e\u60c5\u5831\u30d1\u30cd\u30eb\u306e\u30c4\u30ea\u30fc\u3092\u4f7f\u3046\u3053\u3068\u3067Event CRF\u3067\u7d5e\u308a\u8fbc\u3080\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
#marking_CRF_complete_finalize_DE =CRFを完了状態にすると、データ入力がファイナライズされます。完了状態になってもデータは編集することが可能です。ダブルデータ入力が必要で且つ開始されていない場合は、誰かがこのCRFを完了状態にする必要があります。このCRFを完了状態にしてもよい場合は、下記に自身のパスワードを入力し、OKを選択してください。
marking_CRF_complete_finalize_DE =CRF\u3092\u5b8c\u4e86\u72b6\u614b\u306b\u3059\u308b\u3068\u3001\u30c7\u30fc\u30bf\u5165\u529b\u304c\u30d5\u30a1\u30a4\u30ca\u30e9\u30a4\u30ba\u3055\u308c\u307e\u3059\u3002\u5b8c\u4e86\u72b6\u614b\u306b\u306a\u3063\u3066\u3082\u30c7\u30fc\u30bf\u306f\u7de8\u96c6\u3059\u308b\u3053\u3068\u304c\u53ef\u80fd\u3067\u3059\u3002\u30c0\u30d6\u30eb\u30c7\u30fc\u30bf\u5165\u529b\u304c\u5fc5\u8981\u3067\u4e14\u3064\u958b\u59cb\u3055\u308c\u3066\u3044\u306a\u3044\u5834\u5408\u306f\u3001\u8ab0\u304b\u304c\u3053\u306eCRF\u3092\u5b8c\u4e86\u72b6\u614b\u306b\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u3053\u306eCRF\u3092\u5b8c\u4e86\u72b6\u614b\u306b\u3057\u3066\u3082\u3088\u3044\u5834\u5408\u306f\u3001\u4e0b\u8a18\u306b\u81ea\u8eab\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3001OK\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#may_access_modules_and_perform =次のモジュールにアクセスし、役割に応じてこのスタディに対して実行可能なアクションを実施してください。
may_access_modules_and_perform =\u6b21\u306e\u30e2\u30b8\u30e5\u30fc\u30eb\u306b\u30a2\u30af\u30bb\u30b9\u3057\u3001\u5f79\u5272\u306b\u5fdc\u3058\u3066\u3053\u306e\u30b9\u30bf\u30c7\u30a3\u306b\u5bfe\u3057\u3066\u5b9f\u884c\u53ef\u80fd\u306a\u30a2\u30af\u30b7\u30e7\u30f3\u3092\u5b9f\u65bd\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#may_change_request_access =必要に応じて、別のスタディおよびサイトへの変更、または役割の変更を要請してください。
may_change_request_access =\u5fc5\u8981\u306b\u5fdc\u3058\u3066\u3001\u5225\u306e\u30b9\u30bf\u30c7\u30a3\u304a\u3088\u3073\u30b5\u30a4\u30c8\u3078\u306e\u5909\u66f4\u3001\u307e\u305f\u306f\u5f79\u5272\u306e\u5909\u66f4\u3092\u8981\u8acb\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#modify_role_for =<b>{1}</b>における<b>{0}</b>のための役割を編集
modify_role_for =<b>{1}</b>\u306b\u304a\u3051\u308b<b>{0}</b>\u306e\u305f\u3081\u306e\u5f79\u5272\u3092\u7de8\u96c6
my_openclinica =My OpenClinica
#name_description_required =名前と説明は必須です。
name_description_required =\u540d\u524d\u3068\u8aac\u660e\u306f\u5fc5\u9808\u3067\u3059\u3002
#no_errors =エラー無し
no_errors =\u30a8\u30e9\u30fc\u7121\u3057
#no_events_within_parameters =リクエストされたパラメータに該当するタイムテーブルはありません。パラメータを再確認してやり直してください。
no_events_within_parameters =\u30ea\u30af\u30a8\u30b9\u30c8\u3055\u308c\u305f\u30d1\u30e9\u30e1\u30fc\u30bf\u306b\u8a72\u5f53\u3059\u308b\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u30d1\u30e9\u30e1\u30fc\u30bf\u3092\u518d\u78ba\u8a8d\u3057\u3066\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#no_have_correct_privilege_current_study =現在のスタディに正しい権限が付与されていません。
no_have_correct_privilege_current_study =\u73fe\u5728\u306e\u30b9\u30bf\u30c7\u30a3\u306b\u6b63\u3057\u3044\u6a29\u9650\u304c\u4ed8\u4e0e\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
#no_other_studies_and_roles_available =利用可能な他のスタディおよび役割がありません。
no_other_studies_and_roles_available =\u5229\u7528\u53ef\u80fd\u306a\u4ed6\u306e\u30b9\u30bf\u30c7\u30a3\u304a\u3088\u3073\u5f79\u5272\u304c\u3042\u308a\u307e\u305b\u3093\u3002
#no_study_selected =スタディが選択されていません。
no_study_selected =\u30b9\u30bf\u30c7\u30a3\u304c\u9078\u629e\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
#not_a_valid_location =有効な場所を入力してください。
not_a_valid_location =\u6709\u52b9\u306a\u5834\u6240\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#not_added_since_event_not_repeating =タイムテーブル定義がリピートになっておらず、このタイプのタイムテーブルは指定された被験者に既に存在するため、このタイプのタイムテーブルは指定された被験者に追加できません。
not_added_since_event_not_repeating =\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u5b9a\u7fa9\u304c\u30ea\u30d4\u30fc\u30c8\u306b\u306a\u3063\u3066\u304a\u3089\u305a\u3001\u3053\u306e\u30bf\u30a4\u30d7\u306e\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u306f\u6307\u5b9a\u3055\u308c\u305f\u88ab\u9a13\u8005\u306b\u65e2\u306b\u5b58\u5728\u3059\u308b\u305f\u3081\u3001\u3053\u306e\u30bf\u30a4\u30d7\u306e\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u306f\u6307\u5b9a\u3055\u308c\u305f\u88ab\u9a13\u8005\u306b\u8ffd\u52a0\u3067\u304d\u307e\u305b\u3093\u3002
#not_correct_role =正しい役割ではありません
not_correct_role =\u6b63\u3057\u3044\u5f79\u5272\u3067\u306f\u3042\u308a\u307e\u305b\u3093
#not_created_since_event_not_repeating = ' はタイムテーブル定義がリピートではないため、作成できませんでした。
not_created_since_event_not_repeating = ' \u306f\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u5b9a\u7fa9\u304c\u30ea\u30d4\u30fc\u30c8\u3067\u306f\u306a\u3044\u305f\u3081\u3001\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
#not_filter_study_by_enrollment_leave_blank =被験者登録日でタイムテーブルデータを絞込まない場合は、データフィールドを空欄にしたまま続けてください。
not_filter_study_by_enrollment_leave_blank =\u88ab\u9a13\u8005\u767b\u9332\u65e5\u3067\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u30c7\u30fc\u30bf\u3092\u7d5e\u8fbc\u307e\u306a\u3044\u5834\u5408\u306f\u3001\u30c7\u30fc\u30bf\u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u7a7a\u6b04\u306b\u3057\u305f\u307e\u307e\u7d9a\u3051\u3066\u304f\u3060\u3055\u3044\u3002
#not_study_director =スタディ管理者ではありません
not_study_director =\u30b9\u30bf\u30c7\u30a3\u7ba1\u7406\u8005\u3067\u306f\u3042\u308a\u307e\u305b\u3093
#not_used_study_can_overwrite =スタディで使用されていません、上書き可能です
not_used_study_can_overwrite =\u30b9\u30bf\u30c7\u30a3\u3067\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3001\u4e0a\u66f8\u304d\u53ef\u80fd\u3067\u3059
#not_valid_res_status =与えられたメモ＆不一致タイプの解決ステータスが無効です。
not_valid_res_status =\u4e0e\u3048\u3089\u308c\u305f\u30e1\u30e2\uff06\u4e0d\u4e00\u81f4\u30bf\u30a4\u30d7\u306e\u89e3\u6c7a\u30b9\u30c6\u30fc\u30bf\u30b9\u304c\u7121\u52b9\u3067\u3059\u3002
#of =の
of =\u306e
#openclinica_enterprise_is_an_enhaced_version =<P>OpenClinica Enterpriseは厳しい品質基準をクリアし、パッケージ化されたOpenClinicaの拡張版です。Enterprize版では<a href="http://www.openclinica.org/section.php?sid=4">Akazaによるサポートサービス</a>が提供されています。
openclinica_enterprise_is_an_enhaced_version =<P>OpenClinica Enterprise\u306f\u53b3\u3057\u3044\u54c1\u8cea\u57fa\u6e96\u3092\u30af\u30ea\u30a2\u3057\u3001\u30d1\u30c3\u30b1\u30fc\u30b8\u5316\u3055\u308c\u305fOpenClinica\u306e\u62e1\u5f35\u7248\u3067\u3059\u3002Enterprize\u7248\u3067\u306f<a href="http://www.openclinica.org/section.php?sid=4">Akaza\u306b\u3088\u308b\u30b5\u30dd\u30fc\u30c8\u30b5\u30fc\u30d3\u30b9</a>\u304c\u63d0\u4f9b\u3055\u308c\u3066\u3044\u307e\u3059\u3002
#openclinica_excel_support =OpenClinicaでは、マイクロソフト・エクセル97-2003での動作が保証されています。エクセル2003以降のバージョンをお使いの場合は、「名前を付けて保存」メニューからファイルの種類 ＝「Microsoft Excel 97-2003」を選択してください。
openclinica_excel_support =OpenClinica\u3067\u306f\u3001\u30de\u30a4\u30af\u30ed\u30bd\u30d5\u30c8\u30fb\u30a8\u30af\u30bb\u30eb97-2003\u3067\u306e\u52d5\u4f5c\u304c\u4fdd\u8a3c\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u30a8\u30af\u30bb\u30eb2003\u4ee5\u964d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u304a\u4f7f\u3044\u306e\u5834\u5408\u306f\u3001\u300c\u540d\u524d\u3092\u4ed8\u3051\u3066\u4fdd\u5b58\u300d\u30e1\u30cb\u30e5\u30fc\u304b\u3089\u30d5\u30a1\u30a4\u30eb\u306e\u7a2e\u985e \uff1d\u300cMicrosoft Excel 97-2003\u300d\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#OpenClinica does not support the use CRFs created with OpenOffice. \r\n
#openclinica_org_user_account_required = (OpenClinica.orgのユーザアカウントは必須です)。
openclinica_org_user_account_required = (OpenClinica.org\u306e\u30e6\u30fc\u30b6\u30a2\u30ab\u30a6\u30f3\u30c8\u306f\u5fc5\u9808\u3067\u3059)\u3002
#openclinica_system_administrator =OpenClinicaシステム管理者
openclinica_system_administrator =OpenClinica\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005
#or_your_can_change_the_version_name  =またはバージョン名を変更し、違うバージョンをアップロードしてください。
or_your_can_change_the_version_name  =\u307e\u305f\u306f\u30d0\u30fc\u30b8\u30e7\u30f3\u540d\u3092\u5909\u66f4\u3057\u3001\u9055\u3046\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#owner_of_CRF_CRF_version =CRFバージョンのオーナーの場合、およびCRFバージョンが
owner_of_CRF_CRF_version =CRF\u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u30aa\u30fc\u30ca\u30fc\u306e\u5834\u5408\u3001\u304a\u3088\u3073CRF\u30d0\u30fc\u30b8\u30e7\u30f3\u304c
#page_loading_please_wait =ページ読み込み中…少々お待ちください。
page_loading_please_wait =\u30da\u30fc\u30b8\u8aad\u307f\u8fbc\u307f\u4e2d\u2026\u5c11\u3005\u304a\u5f85\u3061\u304f\u3060\u3055\u3044\u3002
#password_failed =ユーザ名とパスワードの組み合わせが見つかりませんでした。再度入力してください。問題が解決しない場合は、「パスワードをお忘れですか?」をクリックするか、管理者に問い合わせてください。
password_failed =\u30e6\u30fc\u30b6\u540d\u3068\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u7d44\u307f\u5408\u308f\u305b\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u518d\u5ea6\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u554f\u984c\u304c\u89e3\u6c7a\u3057\u306a\u3044\u5834\u5408\u306f\u3001\u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u304a\u5fd8\u308c\u3067\u3059\u304b?\u300d\u3092\u30af\u30ea\u30c3\u30af\u3059\u308b\u304b\u3001\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
#password_match =ユーザ名とパスワードが一致しません。再度入力してください。
password_match =\u30e6\u30fc\u30b6\u540d\u3068\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002\u518d\u5ea6\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#please_check_the_information_below_if_no_errors =下記の情報を確認してください。エラーがない場合は、送信ボタンを押し、<br>情報を管理者に送信してください。
please_check_the_information_below_if_no_errors =\u4e0b\u8a18\u306e\u60c5\u5831\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30a8\u30e9\u30fc\u304c\u306a\u3044\u5834\u5408\u306f\u3001\u9001\u4fe1\u30dc\u30bf\u30f3\u3092\u62bc\u3057\u3001<br>\u60c5\u5831\u3092\u7ba1\u7406\u8005\u306b\u9001\u4fe1\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#please_choose_a_study_in_the_following_list2 =以下のリストからスタディを選択してください：
please_choose_a_study_in_the_following_list2 =\u4ee5\u4e0b\u306e\u30ea\u30b9\u30c8\u304b\u3089\u30b9\u30bf\u30c7\u30a3\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\uff1a
#please_choose_study_list =以下のリストからスタディを選択してください。
please_choose_study_list =\u4ee5\u4e0b\u306e\u30ea\u30b9\u30c8\u304b\u3089\u30b9\u30bf\u30c7\u30a3\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#please_click_browse_button =パソコン内のエクセルファイルを参照するには、下記の「参照」ボタンをクリックしてください。
please_click_browse_button =\u30d1\u30bd\u30b3\u30f3\u5185\u306e\u30a8\u30af\u30bb\u30eb\u30d5\u30a1\u30a4\u30eb\u3092\u53c2\u7167\u3059\u308b\u306b\u306f\u3001\u4e0b\u8a18\u306e\u300c\u53c2\u7167\u300d\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#please_enter_all_the_filter =下記のフィールドに全てのフィルターメタデータを入力してください。
please_enter_all_the_filter =\u4e0b\u8a18\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u5168\u3066\u306e\u30d5\u30a3\u30eb\u30bf\u30fc\u30e1\u30bf\u30c7\u30fc\u30bf\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#please_look_over_the_information_below_then =下記の情報を確認の上、「送信」ボタンをクリックしてください。その後、CRFの最初のバージョン用のエクセルテンプレートをアップロードしてください。
please_look_over_the_information_below_then =\u4e0b\u8a18\u306e\u60c5\u5831\u3092\u78ba\u8a8d\u306e\u4e0a\u3001\u300c\u9001\u4fe1\u300d\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u305d\u306e\u5f8c\u3001CRF\u306e\u6700\u521d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u7528\u306e\u30a8\u30af\u30bb\u30eb\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#please_review_the_dataset_properties =下記のデータセットプロパティを確認し、除去を確定してください。除去しても、システム管理者によって復元が可能です。
please_review_the_dataset_properties =\u4e0b\u8a18\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u78ba\u8a8d\u3057\u3001\u9664\u53bb\u3092\u78ba\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9664\u53bb\u3057\u3066\u3082\u3001\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u3088\u3063\u3066\u5fa9\u5143\u304c\u53ef\u80fd\u3067\u3059\u3002
#please_review_the_dataset_properties_below =下記のデータセットプロパティを確認し、データセットの復元を確定してください。
please_review_the_dataset_properties_below =\u4e0b\u8a18\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u78ba\u8a8d\u3057\u3001\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306e\u5fa9\u5143\u3092\u78ba\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#please_review_the_filter_properties_below =下記のフィルタープロパティを確認し、除去を確定してください。除去しても、システム管理者によって復元が可能です。
please_review_the_filter_properties_below =\u4e0b\u8a18\u306e\u30d5\u30a3\u30eb\u30bf\u30fc\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u78ba\u8a8d\u3057\u3001\u9664\u53bb\u3092\u78ba\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u9664\u53bb\u3057\u3066\u3082\u3001\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u3088\u3063\u3066\u5fa9\u5143\u304c\u53ef\u80fd\u3067\u3059\u3002
#please_review_the_information_below =下記の情報を確認してください。
please_review_the_information_below =\u4e0b\u8a18\u306e\u60c5\u5831\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#please_select_one_CRF_from_the =
please_select_one_CRF_from_the =
#please_test_your_login_information_and_let =ログイン情報が正しいか確認し、以下のURLへのアクセス時に問題が発生した場合はお知らせください：
please_test_your_login_information_and_let =\u30ed\u30b0\u30a4\u30f3\u60c5\u5831\u304c\u6b63\u3057\u3044\u304b\u78ba\u8a8d\u3057\u3001\u4ee5\u4e0b\u306eURL\u3078\u306e\u30a2\u30af\u30bb\u30b9\u6642\u306b\u554f\u984c\u304c\u767a\u751f\u3057\u305f\u5834\u5408\u306f\u304a\u77e5\u3089\u305b\u304f\u3060\u3055\u3044\uff1a
#please_update_dataset_properties =下記のフィールドのデータセットプロパティを更新してください
please_update_dataset_properties =\u4e0b\u8a18\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u30d7\u30ed\u30d1\u30c6\u30a3\u3092\u66f4\u65b0\u3057\u3066\u304f\u3060\u3055\u3044
#previous_contents_upload_new =過去のコンテンツおよび新規バージョンをアップロードします。
previous_contents_upload_new =\u904e\u53bb\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u304a\u3088\u3073\u65b0\u898f\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u307e\u3059\u3002
#problem_creating_dataset_try_again =データセット作成中に問題が発生しました。もう一度やり直してください。
problem_creating_dataset_try_again =\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u4f5c\u6210\u4e2d\u306b\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#problem_updating_subject_group_class_when_updating_dataset =データセット更新中に、スタディグループクラスの更新に問題が発生しました。
problem_updating_subject_group_class_when_updating_dataset =\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u66f4\u65b0\u4e2d\u306b\u3001\u30b9\u30bf\u30c7\u30a3\u30b0\u30eb\u30fc\u30d7\u30af\u30e9\u30b9\u306e\u66f4\u65b0\u306b\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
#proceed_to_create_a_dataset =データセット作成に進む
proceed_to_create_a_dataset =\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u4f5c\u6210\u306b\u9032\u3080
#proceed_to_create_filter =フィルター作成に進む
proceed_to_create_filter =\u30d5\u30a3\u30eb\u30bf\u30fc\u4f5c\u6210\u306b\u9032\u3080
#recent_activity =最近のアクティビティ
recent_activity =\u6700\u8fd1\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3
#recent_activity_log =最近のアクティビティログ
recent_activity_log =\u6700\u8fd1\u306e\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u30ed\u30b0
#register =スタディまたはサイトにアクセスするには、ログインまたはアカウントをリクエストしてください。役割と権限に応じてアクセスできるスタディ、サイト、データ、および機能が異なります。
register =\u30b9\u30bf\u30c7\u30a3\u307e\u305f\u306f\u30b5\u30a4\u30c8\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u306b\u306f\u3001\u30ed\u30b0\u30a4\u30f3\u307e\u305f\u306f\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u30ea\u30af\u30a8\u30b9\u30c8\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u5f79\u5272\u3068\u6a29\u9650\u306b\u5fdc\u3058\u3066\u30a2\u30af\u30bb\u30b9\u3067\u304d\u308b\u30b9\u30bf\u30c7\u30a3\u3001\u30b5\u30a4\u30c8\u3001\u30c7\u30fc\u30bf\u3001\u304a\u3088\u3073\u6a5f\u80fd\u304c\u7570\u306a\u308a\u307e\u3059\u3002
#remove_rule_assignment_1 =このルール割当フォームの除去を確認
remove_rule_assignment_1 =\u3053\u306e\u30eb\u30fc\u30eb\u5272\u5f53\u30d5\u30a9\u30fc\u30e0\u306e\u9664\u53bb\u3092\u78ba\u8a8d
#remove_rule_assignment_2 =このスタディとサイトにおけるルール割当、および関する全てのルールは除去されます。
remove_rule_assignment_2 =\u3053\u306e\u30b9\u30bf\u30c7\u30a3\u3068\u30b5\u30a4\u30c8\u306b\u304a\u3051\u308b\u30eb\u30fc\u30eb\u5272\u5f53\u3001\u304a\u3088\u3073\u95a2\u3059\u308b\u5168\u3066\u306e\u30eb\u30fc\u30eb\u306f\u9664\u53bb\u3055\u308c\u307e\u3059\u3002
#repeat_steps_1_4 =ステップ1から4を必要なだけ繰り返してください。
repeat_steps_1_4 =\u30b9\u30c6\u30c3\u30d71\u304b\u30894\u3092\u5fc5\u8981\u306a\u3060\u3051\u7e70\u308a\u8fd4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#request_to_acces_the_following_study =次のスタディへのアクセスをリクエスト
request_to_acces_the_following_study =\u6b21\u306e\u30b9\u30bf\u30c7\u30a3\u3078\u306e\u30a2\u30af\u30bb\u30b9\u3092\u30ea\u30af\u30a8\u30b9\u30c8
#restore_explication =この被験者を復元すると、被験者に割当てられたユーザや、入力されたデータも復元されます。復元してもよろしいですか？
restore_explication =\u3053\u306e\u88ab\u9a13\u8005\u3092\u5fa9\u5143\u3059\u308b\u3068\u3001\u88ab\u9a13\u8005\u306b\u5272\u5f53\u3066\u3089\u308c\u305f\u30e6\u30fc\u30b6\u3084\u3001\u5165\u529b\u3055\u308c\u305f\u30c7\u30fc\u30bf\u3082\u5fa9\u5143\u3055\u308c\u307e\u3059\u3002\u5fa9\u5143\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
#restore_rule_assignment_1 =スタディへのこのルール割当の復元を確認
restore_rule_assignment_1 =\u30b9\u30bf\u30c7\u30a3\u3078\u306e\u3053\u306e\u30eb\u30fc\u30eb\u5272\u5f53\u306e\u5fa9\u5143\u3092\u78ba\u8a8d
#restore_rule_assignment_2 =このスタディとサイトにおけるルール割当、および関する全てのルールは復元されます。
restore_rule_assignment_2 =\u3053\u306e\u30b9\u30bf\u30c7\u30a3\u3068\u30b5\u30a4\u30c8\u306b\u304a\u3051\u308b\u30eb\u30fc\u30eb\u5272\u5f53\u3001\u304a\u3088\u3073\u95a2\u3059\u308b\u5168\u3066\u306e\u30eb\u30fc\u30eb\u306f\u5fa9\u5143\u3055\u308c\u307e\u3059\u3002
#revise_CRF_version =CRFバージョンの改訂
revise_CRF_version =CRF\u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u6539\u8a02
#save_and_add_next_subject =保存して次の被験者を追加
save_and_add_next_subject =\u4fdd\u5b58\u3057\u3066\u6b21\u306e\u88ab\u9a13\u8005\u3092\u8ffd\u52a0
#save_and_assign_study_event =保存してタイムテーブルを割当
save_and_assign_study_event =\u4fdd\u5b58\u3057\u3066\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u3092\u5272\u5f53
#save_and_export_desired_format =保存し、指定のフォーマットでエクスポートします。
save_and_export_desired_format =\u4fdd\u5b58\u3057\u3001\u6307\u5b9a\u306e\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u3067\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3057\u307e\u3059\u3002
#save_and_finish =保存して終了
save_and_finish =\u4fdd\u5b58\u3057\u3066\u7d42\u4e86
#save_export_dataset_or_apply_filter =今すぐデータセットを保存しエクスポートするか、CRFのパラメータ値を元に、選択条件を追加して絞込みます。
save_export_dataset_or_apply_filter =\u4eca\u3059\u3050\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u3092\u4fdd\u5b58\u3057\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3059\u308b\u304b\u3001CRF\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u5024\u3092\u5143\u306b\u3001\u9078\u629e\u6761\u4ef6\u3092\u8ffd\u52a0\u3057\u3066\u7d5e\u8fbc\u307f\u307e\u3059\u3002
#save_uploading_note =ファイル名は一時的にCRF内のアイテムにアップロードされました。ディレクトリにこのファイルを保存するには「ウィンドウを閉じる」ボタンを選択し、CRFセクションで「保存」を選択してください。CRFセクションで「保存」を選択しない場合はファイルはアップロードされません。
save_uploading_note =\u30d5\u30a1\u30a4\u30eb\u540d\u306f\u4e00\u6642\u7684\u306bCRF\u5185\u306e\u30a2\u30a4\u30c6\u30e0\u306b\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3055\u308c\u307e\u3057\u305f\u3002\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u306b\u3053\u306e\u30d5\u30a1\u30a4\u30eb\u3092\u4fdd\u5b58\u3059\u308b\u306b\u306f\u300c\u30a6\u30a3\u30f3\u30c9\u30a6\u3092\u9589\u3058\u308b\u300d\u30dc\u30bf\u30f3\u3092\u9078\u629e\u3057\u3001CRF\u30bb\u30af\u30b7\u30e7\u30f3\u3067\u300c\u4fdd\u5b58\u300d\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002CRF\u30bb\u30af\u30b7\u30e7\u30f3\u3067\u300c\u4fdd\u5b58\u300d\u3092\u9078\u629e\u3057\u306a\u3044\u5834\u5408\u306f\u30d5\u30a1\u30a4\u30eb\u306f\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3055\u308c\u307e\u305b\u3093\u3002
#scheduled_event_definition =定義を含めたスケジュールされたタイムテーブル'
scheduled_event_definition =\u5b9a\u7fa9\u3092\u542b\u3081\u305f\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3055\u308c\u305f\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb'
#scheduled_event_not_created_in_database =スケジュールされたタイムテーブルはデータベースに作成できませんでした。
scheduled_event_not_created_in_database =\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3055\u308c\u305f\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u306f\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
#select_CRF_on_the_left =左からCRFを選択
select_CRF_on_the_left =\u5de6\u304b\u3089CRF\u3092\u9078\u629e
#select_CRFs_to_define_study_event =このタイムテーブルで利用したいCRFを選択してください。
select_CRFs_to_define_study_event =\u3053\u306e\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u3067\u5229\u7528\u3057\u305f\u3044CRF\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#select_a_filter_to_apply =このデータセットに適用したいフィルターを選択してください。以下を選択することで、行うことができます。
select_a_filter_to_apply =\u3053\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306b\u9069\u7528\u3057\u305f\u3044\u30d5\u30a3\u30eb\u30bf\u30fc\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u4ee5\u4e0b\u3092\u9078\u629e\u3059\u308b\u3053\u3068\u3067\u3001\u884c\u3046\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
#select_all_items_inclusion_clicking =「スタディのすべてのアイテムを選択」をチェックするとスタディ内の全てのアイテムを選択することが可能です。スタディが複雑な場合は、何百、何千ものデータ要素を、データセットに含むことになるため、注意してください。チェックを外したり、下記のボタンをクリックすることで、選択肢から外すことも可能です。
select_all_items_inclusion_clicking =\u300c\u30b9\u30bf\u30c7\u30a3\u306e\u3059\u3079\u3066\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u9078\u629e\u300d\u3092\u30c1\u30a7\u30c3\u30af\u3059\u308b\u3068\u30b9\u30bf\u30c7\u30a3\u5185\u306e\u5168\u3066\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u9078\u629e\u3059\u308b\u3053\u3068\u304c\u53ef\u80fd\u3067\u3059\u3002\u30b9\u30bf\u30c7\u30a3\u304c\u8907\u96d1\u306a\u5834\u5408\u306f\u3001\u4f55\u767e\u3001\u4f55\u5343\u3082\u306e\u30c7\u30fc\u30bf\u8981\u7d20\u3092\u3001\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306b\u542b\u3080\u3053\u3068\u306b\u306a\u308b\u305f\u3081\u3001\u6ce8\u610f\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30c1\u30a7\u30c3\u30af\u3092\u5916\u3057\u305f\u308a\u3001\u4e0b\u8a18\u306e\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3059\u308b\u3053\u3068\u3067\u3001\u9078\u629e\u80a2\u304b\u3089\u5916\u3059\u3053\u3068\u3082\u53ef\u80fd\u3067\u3059\u3002
#select_cancel_upload_button =このアップロードをキャンセルする場合は、キャンセルアップロードボタンを選択してください。
select_cancel_upload_button =\u3053\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3092\u30ad\u30e3\u30f3\u30bb\u30eb\u3059\u308b\u5834\u5408\u306f\u3001\u30ad\u30e3\u30f3\u30bb\u30eb\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u30dc\u30bf\u30f3\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#select_close_window_button =ウィンドウを閉じるボタンを選択してください。
select_close_window_button =\u30a6\u30a3\u30f3\u30c9\u30a6\u3092\u9589\u3058\u308b\u30dc\u30bf\u30f3\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#select_connector_values_and_operators =全てのパラメータに、コネクター、値、オペレーターを選択してください。
select_connector_values_and_operators =\u5168\u3066\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u306b\u3001\u30b3\u30cd\u30af\u30bf\u30fc\u3001\u5024\u3001\u30aa\u30da\u30ec\u30fc\u30bf\u30fc\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#select_data_elements_and_continue =データ要素を選択し、続行してください
select_data_elements_and_continue =\u30c7\u30fc\u30bf\u8981\u7d20\u3092\u9078\u629e\u3057\u3001\u7d9a\u884c\u3057\u3066\u304f\u3060\u3055\u3044
#select_event_start_end_however =開始日と終了日を選択してください。年のはじめからデータを指定する場合は、月の項目は空欄にすることが可能です。月を指定する場合は、年の指定が必須となります。
select_event_start_end_however =\u958b\u59cb\u65e5\u3068\u7d42\u4e86\u65e5\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u5e74\u306e\u306f\u3058\u3081\u304b\u3089\u30c7\u30fc\u30bf\u3092\u6307\u5b9a\u3059\u308b\u5834\u5408\u306f\u3001\u6708\u306e\u9805\u76ee\u306f\u7a7a\u6b04\u306b\u3059\u308b\u3053\u3068\u304c\u53ef\u80fd\u3067\u3059\u3002\u6708\u3092\u6307\u5b9a\u3059\u308b\u5834\u5408\u306f\u3001\u5e74\u306e\u6307\u5b9a\u304c\u5fc5\u9808\u3068\u306a\u308a\u307e\u3059\u3002
#select_events_CRF_items_apply_dataset =データセットに含めるタイムテーブル、CRF、およびアイテムを選択します。
select_events_CRF_items_apply_dataset =\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306b\u542b\u3081\u308b\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u3001CRF\u3001\u304a\u3088\u3073\u30a2\u30a4\u30c6\u30e0\u3092\u9078\u629e\u3057\u307e\u3059\u3002
#select_filters_to_apply =このデータセットに適用したいフィルターを1つ以上選択してください。
select_filters_to_apply =\u3053\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306b\u9069\u7528\u3057\u305f\u3044\u30d5\u30a3\u30eb\u30bf\u30fc\u30921\u3064\u4ee5\u4e0a\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#select_items_in_CRF_include_dataset =からCRFをひとつ選択し、このデータセットに含めたいアイテムを必要なだけ選択して下さい。また、「選択されたアイテム閲覧」リンクから「すべて選択」ボタンでスタディのアイテムすべてをデータセットに加えることもできます。
select_items_in_CRF_include_dataset =\u304b\u3089CRF\u3092\u3072\u3068\u3064\u9078\u629e\u3057\u3001\u3053\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306b\u542b\u3081\u305f\u3044\u30a2\u30a4\u30c6\u30e0\u3092\u5fc5\u8981\u306a\u3060\u3051\u9078\u629e\u3057\u3066\u4e0b\u3055\u3044\u3002\u307e\u305f\u3001\u300c\u9078\u629e\u3055\u308c\u305f\u30a2\u30a4\u30c6\u30e0\u95b2\u89a7\u300d\u30ea\u30f3\u30af\u304b\u3089\u300c\u3059\u3079\u3066\u9078\u629e\u300d\u30dc\u30bf\u30f3\u3067\u30b9\u30bf\u30c7\u30a3\u306e\u30a2\u30a4\u30c6\u30e0\u3059\u3079\u3066\u3092\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306b\u52a0\u3048\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002
#select_subject_view_more_details_ =このセクションでは、データ収集、モニタリング、データ管理の際に生成されたメモ＆不一致の閲覧と編集を行うことができます。この画面では、スタディ被験者毎のメモ&不一致を行で、タイムテーブルおよび/またはCRFを列で表示します。絞り込みや並び替えをしたり、アイコンをクリックすることで被験者に紐付くメモ&不一致を閲覧、ダウンロードすることができます。
select_subject_view_more_details_ =\u3053\u306e\u30bb\u30af\u30b7\u30e7\u30f3\u3067\u306f\u3001\u30c7\u30fc\u30bf\u53ce\u96c6\u3001\u30e2\u30cb\u30bf\u30ea\u30f3\u30b0\u3001\u30c7\u30fc\u30bf\u7ba1\u7406\u306e\u969b\u306b\u751f\u6210\u3055\u308c\u305f\u30e1\u30e2\uff06\u4e0d\u4e00\u81f4\u306e\u95b2\u89a7\u3068\u7de8\u96c6\u3092\u884c\u3046\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u3053\u306e\u753b\u9762\u3067\u306f\u3001\u30b9\u30bf\u30c7\u30a3\u88ab\u9a13\u8005\u6bce\u306e\u30e1\u30e2&\u4e0d\u4e00\u81f4\u3092\u884c\u3067\u3001\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u304a\u3088\u3073/\u307e\u305f\u306fCRF\u3092\u5217\u3067\u8868\u793a\u3057\u307e\u3059\u3002\u7d5e\u308a\u8fbc\u307f\u3084\u4e26\u3073\u66ff\u3048\u3092\u3057\u305f\u308a\u3001\u30a2\u30a4\u30b3\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3059\u308b\u3053\u3068\u3067\u88ab\u9a13\u8005\u306b\u7d10\u4ed8\u304f\u30e1\u30e2&\u4e0d\u4e00\u81f4\u3092\u95b2\u89a7\u3001\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
#select_to_manage =(選択して管理または全てを表示)
select_to_manage =(\u9078\u629e\u3057\u3066\u7ba1\u7406\u307e\u305f\u306f\u5168\u3066\u3092\u8868\u793a)
#select_user_for_edit_update =スタディを編集／更新するユーザを選択して下さい。
select_user_for_edit_update =\u30b9\u30bf\u30c7\u30a3\u3092\u7de8\u96c6\uff0f\u66f4\u65b0\u3059\u308b\u30e6\u30fc\u30b6\u3092\u9078\u629e\u3057\u3066\u4e0b\u3055\u3044\u3002
#sent_you_the_following_message_br =次のメッセージを送信しました。
sent_you_the_following_message_br =\u6b21\u306e\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u9001\u4fe1\u3057\u307e\u3057\u305f\u3002
#should_be_able_to_add_subject =タイムテーブルを追加せずに、被験者を追加することが可能です。
should_be_able_to_add_subject =\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u3092\u8ffd\u52a0\u305b\u305a\u306b\u3001\u88ab\u9a13\u8005\u3092\u8ffd\u52a0\u3059\u308b\u3053\u3068\u304c\u53ef\u80fd\u3067\u3059\u3002
#show_items_this_dataset =このデータセットに次のアイテムを表示します：
show_items_this_dataset =\u3053\u306e\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306b\u6b21\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u8868\u793a\u3057\u307e\u3059\uff1a
#shown =表示済
shown =\u8868\u793a\u6e08
#side_tables_shows_last_modified =右側のテーブルには、現在のスタディで最後に編集された5つのエンティティを表示されています。全てのエンティティを表示するには、"全て表示"を選択し、新規エンティティを作成するには、"新規追加"を選択してください。
side_tables_shows_last_modified =\u53f3\u5074\u306e\u30c6\u30fc\u30d6\u30eb\u306b\u306f\u3001\u73fe\u5728\u306e\u30b9\u30bf\u30c7\u30a3\u3067\u6700\u5f8c\u306b\u7de8\u96c6\u3055\u308c\u305f5\u3064\u306e\u30a8\u30f3\u30c6\u30a3\u30c6\u30a3\u3092\u8868\u793a\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u5168\u3066\u306e\u30a8\u30f3\u30c6\u30a3\u30c6\u30a3\u3092\u8868\u793a\u3059\u308b\u306b\u306f\u3001"\u5168\u3066\u8868\u793a"\u3092\u9078\u629e\u3057\u3001\u65b0\u898f\u30a8\u30f3\u30c6\u30a3\u30c6\u30a3\u3092\u4f5c\u6210\u3059\u308b\u306b\u306f\u3001"\u65b0\u898f\u8ffd\u52a0"\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#site_itself_cannot_have_definitions =サイトそのものは定義を含むことはできません。
site_itself_cannot_have_definitions =\u30b5\u30a4\u30c8\u305d\u306e\u3082\u306e\u306f\u5b9a\u7fa9\u3092\u542b\u3080\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
#site_itself_cannot_have_sites =サイトにサイトを含むことはできません。
site_itself_cannot_have_sites =\u30b5\u30a4\u30c8\u306b\u30b5\u30a4\u30c8\u3092\u542b\u3080\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
#slash_not_allowed =データセット名に使用できない記号、"/"が含まれています。データセット名から"/"を削除してください。
slash_not_allowed =\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u540d\u306b\u4f7f\u7528\u3067\u304d\u306a\u3044\u8a18\u53f7\u3001"/"\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u540d\u304b\u3089"/"\u3092\u524a\u9664\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#software_platform =はCRFデザイン、電子データ取込み、プロトコル設定を行うことのできるソフトウェアプラットフォームです。オープンソースであり、標準があり、モジュール化されており、拡張可能になっております。
software_platform =\u306fCRF\u30c7\u30b6\u30a4\u30f3\u3001\u96fb\u5b50\u30c7\u30fc\u30bf\u53d6\u8fbc\u307f\u3001\u30d7\u30ed\u30c8\u30b3\u30eb\u8a2d\u5b9a\u3092\u884c\u3046\u3053\u3068\u306e\u3067\u304d\u308b\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u3067\u3059\u3002\u30aa\u30fc\u30d7\u30f3\u30bd\u30fc\u30b9\u3067\u3042\u308a\u3001\u6a19\u6e96\u304c\u3042\u308a\u3001\u30e2\u30b8\u30e5\u30fc\u30eb\u5316\u3055\u308c\u3066\u304a\u308a\u3001\u62e1\u5f35\u53ef\u80fd\u306b\u306a\u3063\u3066\u304a\u308a\u307e\u3059\u3002
#some_items_in_the_previous_version_have_related =前のバージョンのいくつかのアイテムには、関連するデータがあり、除去できません。<br>前に<a href="CreateCRFVersion?crfId={0}">戻り</a>、別のバージョンにアップロードするか、エクセルファイル内の次のアイテム名を変更してください。
some_items_in_the_previous_version_have_related =\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u3044\u304f\u3064\u304b\u306e\u30a2\u30a4\u30c6\u30e0\u306b\u306f\u3001\u95a2\u9023\u3059\u308b\u30c7\u30fc\u30bf\u304c\u3042\u308a\u3001\u9664\u53bb\u3067\u304d\u307e\u305b\u3093\u3002<br>\u524d\u306b<a href="CreateCRFVersion?crfId={0}">\u623b\u308a</a>\u3001\u5225\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u306b\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u304b\u3001\u30a8\u30af\u30bb\u30eb\u30d5\u30a1\u30a4\u30eb\u5185\u306e\u6b21\u306e\u30a2\u30a4\u30c6\u30e0\u540d\u3092\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#specify_filtering_choosing_filters =既存のフィルターを選択するか、新規にフィルターを作成します。
specify_filtering_choosing_filters =\u65e2\u5b58\u306e\u30d5\u30a3\u30eb\u30bf\u30fc\u3092\u9078\u629e\u3059\u308b\u304b\u3001\u65b0\u898f\u306b\u30d5\u30a3\u30eb\u30bf\u30fc\u3092\u4f5c\u6210\u3057\u307e\u3059\u3002
#specify_metadata_for_the_dataset =データセットのメタデータを選択します。
specify_metadata_for_the_dataset =\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u306e\u30e1\u30bf\u30c7\u30fc\u30bf\u3092\u9078\u629e\u3057\u307e\u3059\u3002
#specify_study_longitudinal_scope =データセット対象の期間を設定します。
specify_study_longitudinal_scope =\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u5bfe\u8c61\u306e\u671f\u9593\u3092\u8a2d\u5b9a\u3057\u307e\u3059\u3002
#steps_to_extract_or_filter_dataset =データの全てまたは一部を抽出するには、以下のステップに従ってください：
steps_to_extract_or_filter_dataset =\u30c7\u30fc\u30bf\u306e\u5168\u3066\u307e\u305f\u306f\u4e00\u90e8\u3092\u62bd\u51fa\u3059\u308b\u306b\u306f\u3001\u4ee5\u4e0b\u306e\u30b9\u30c6\u30c3\u30d7\u306b\u5f93\u3063\u3066\u304f\u3060\u3055\u3044\uff1a
#studies_are_indicated_in_bold =スタディは<b>太字</b>表示、その他はスタディ内のサイトです。
studies_are_indicated_in_bold =\u30b9\u30bf\u30c7\u30a3\u306f<b>\u592a\u5b57</b>\u8868\u793a\u3001\u305d\u306e\u4ed6\u306f\u30b9\u30bf\u30c7\u30a3\u5185\u306e\u30b5\u30a4\u30c8\u3067\u3059\u3002
#study_can_have_many_event_with_more_CRF =現在のスタディはタイムテーブル定義を複数持つことができます。それぞれ、被験者データの収集に使うCRFを1つ以上含みます。各タイムテーブル定義(および割当てられたCRF)の詳細を確認するか、新しく作成してください。
study_can_have_many_event_with_more_CRF =\u73fe\u5728\u306e\u30b9\u30bf\u30c7\u30a3\u306f\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u5b9a\u7fa9\u3092\u8907\u6570\u6301\u3064\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u305d\u308c\u305e\u308c\u3001\u88ab\u9a13\u8005\u30c7\u30fc\u30bf\u306e\u53ce\u96c6\u306b\u4f7f\u3046CRF\u30921\u3064\u4ee5\u4e0a\u542b\u307f\u307e\u3059\u3002\u5404\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u5b9a\u7fa9(\u304a\u3088\u3073\u5272\u5f53\u3066\u3089\u308c\u305fCRF)\u306e\u8a73\u7d30\u3092\u78ba\u8a8d\u3059\u308b\u304b\u3001\u65b0\u3057\u304f\u4f5c\u6210\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#study_choosed_removed_restore_first =選択したスタディ/サイトは除去されました。権限がある場合は復元するか、システム管理者に問い合わせてください。
study_choosed_removed_restore_first =\u9078\u629e\u3057\u305f\u30b9\u30bf\u30c7\u30a3/\u30b5\u30a4\u30c8\u306f\u9664\u53bb\u3055\u308c\u307e\u3057\u305f\u3002\u6a29\u9650\u304c\u3042\u308b\u5834\u5408\u306f\u5fa9\u5143\u3059\u308b\u304b\u3001\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
#study_frozen_locked_note =ログインしているスタディ/サイトは、ステータスがフリーズまたはロックになっていマス。被験者の追加、タイムテーブルのスケジュール、またはデータ入力ができません。スタディがロックされている場合は、メモ＆不一致の追加と回答をすることができません。ステータスやスタディ/サイトに関する質問は、Open Clinica管理者に問い合わせてください。
study_frozen_locked_note =\u30ed\u30b0\u30a4\u30f3\u3057\u3066\u3044\u308b\u30b9\u30bf\u30c7\u30a3/\u30b5\u30a4\u30c8\u306f\u3001\u30b9\u30c6\u30fc\u30bf\u30b9\u304c\u30d5\u30ea\u30fc\u30ba\u307e\u305f\u306f\u30ed\u30c3\u30af\u306b\u306a\u3063\u3066\u3044\u30de\u30b9\u3002\u88ab\u9a13\u8005\u306e\u8ffd\u52a0\u3001\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u306e\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3001\u307e\u305f\u306f\u30c7\u30fc\u30bf\u5165\u529b\u304c\u3067\u304d\u307e\u305b\u3093\u3002\u30b9\u30bf\u30c7\u30a3\u304c\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u306f\u3001\u30e1\u30e2\uff06\u4e0d\u4e00\u81f4\u306e\u8ffd\u52a0\u3068\u56de\u7b54\u3092\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002\u30b9\u30c6\u30fc\u30bf\u30b9\u3084\u30b9\u30bf\u30c7\u30a3/\u30b5\u30a4\u30c8\u306b\u95a2\u3059\u308b\u8cea\u554f\u306f\u3001Open Clinica\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044\u3002
#study_have_sites_data_collected =現在のスタディには、被験者データを収集する複数のサイトを含むことができます。各サイトはその被験者とユーザを管理している同じスタディプロトコルを使用します。
study_have_sites_data_collected =\u73fe\u5728\u306e\u30b9\u30bf\u30c7\u30a3\u306b\u306f\u3001\u88ab\u9a13\u8005\u30c7\u30fc\u30bf\u3092\u53ce\u96c6\u3059\u308b\u8907\u6570\u306e\u30b5\u30a4\u30c8\u3092\u542b\u3080\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u5404\u30b5\u30a4\u30c8\u306f\u305d\u306e\u88ab\u9a13\u8005\u3068\u30e6\u30fc\u30b6\u3092\u7ba1\u7406\u3057\u3066\u3044\u308b\u540c\u3058\u30b9\u30bf\u30c7\u30a3\u30d7\u30ed\u30c8\u30b3\u30eb\u3092\u4f7f\u7528\u3057\u307e\u3059\u3002
#study_management_by_directors_coordinators =スタディ管理、設定とレポーティング
study_management_by_directors_coordinators =\u30b9\u30bf\u30c7\u30a3\u7ba1\u7406\u3001\u8a2d\u5b9a\u3068\u30ec\u30dd\u30fc\u30c6\u30a3\u30f3\u30b0
#study_module_instruction =メインページの指示をお読みください。
study_module_instruction =\u30e1\u30a4\u30f3\u30da\u30fc\u30b8\u306e\u6307\u793a\u3092\u304a\u8aad\u307f\u304f\u3060\u3055\u3044\u3002
#subject_record_for =被験者レコード\u0009
subject_record_for =\u88ab\u9a13\u8005\u30ec\u30b3\u30fc\u30c9\u0009
#subject_scheduled_no_DE_yellow =スケジュールされたがその日付時点でデータ入力されていないタイムテーブルがある被験者は、黄色でハイライト表示されます。
subject_scheduled_no_DE_yellow =\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3055\u308c\u305f\u304c\u305d\u306e\u65e5\u4ed8\u6642\u70b9\u3067\u30c7\u30fc\u30bf\u5165\u529b\u3055\u308c\u3066\u3044\u306a\u3044\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u304c\u3042\u308b\u88ab\u9a13\u8005\u306f\u3001\u9ec4\u8272\u3067\u30cf\u30a4\u30e9\u30a4\u30c8\u8868\u793a\u3055\u308c\u307e\u3059\u3002
#system_oversight_auditing_configuration_reporting =システム監視と監査
system_oversight_auditing_configuration_reporting =\u30b7\u30b9\u30c6\u30e0\u76e3\u8996\u3068\u76e3\u67fb
#system_will_ask_to_delete =システムは、以下のものを削除するか確認します
system_will_ask_to_delete =\u30b7\u30b9\u30c6\u30e0\u306f\u3001\u4ee5\u4e0b\u306e\u3082\u306e\u3092\u524a\u9664\u3059\u308b\u304b\u78ba\u8a8d\u3057\u307e\u3059
#technical_administration_network =<h2>テクニカル管理ネットワーク</h2><P><b>保証：</b>Lesser Gnu Public Licenseの基、OpenClinicaを展開する責任を含む保証方針を持ち、クライアントとともに、知的所有権を扱うことが可能です。このクライアント保証方針はGxP、システム検証と規定のコンプライアンスにも拡張します。<a href="http://www.openclinica.org/section.php?sid=4">OpenClinica Enterprise 「サービスとサポート」</a>より、私たちが提供するシステムの保証、サポートと検証サービスの詳しい内容を参照してください。<P><b>システムバックアップ：</b>ハードウェア障害の際、Akazaではバックアップシステムをサポートしており、これらのファイルをOpenClinicaに復元できます。同様に、OpenClinicaシステムデータのバックアップをHIPAAプライバシー法に基づいて保持することができるため、緊急時に臨床データを安全に復元することができます。<P><b>レポートサービスとツール：</b>リモートモニタリングとシステム管理とは別に、AkazaはEnterprize版のサポートパッケージを通して、監査とレポートサービスを提供します。お客様の必要に応じて、指定のレポートツールでの作成をサポートします。
technical_administration_network =<h2>\u30c6\u30af\u30cb\u30ab\u30eb\u7ba1\u7406\u30cd\u30c3\u30c8\u30ef\u30fc\u30af</h2><P><b>\u4fdd\u8a3c\uff1a</b>Lesser Gnu Public License\u306e\u57fa\u3001OpenClinica\u3092\u5c55\u958b\u3059\u308b\u8cac\u4efb\u3092\u542b\u3080\u4fdd\u8a3c\u65b9\u91dd\u3092\u6301\u3061\u3001\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u3068\u3068\u3082\u306b\u3001\u77e5\u7684\u6240\u6709\u6a29\u3092\u6271\u3046\u3053\u3068\u304c\u53ef\u80fd\u3067\u3059\u3002\u3053\u306e\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u4fdd\u8a3c\u65b9\u91dd\u306fGxP\u3001\u30b7\u30b9\u30c6\u30e0\u691c\u8a3c\u3068\u898f\u5b9a\u306e\u30b3\u30f3\u30d7\u30e9\u30a4\u30a2\u30f3\u30b9\u306b\u3082\u62e1\u5f35\u3057\u307e\u3059\u3002<a href="http://www.openclinica.org/section.php?sid=4">OpenClinica Enterprise \u300c\u30b5\u30fc\u30d3\u30b9\u3068\u30b5\u30dd\u30fc\u30c8\u300d</a>\u3088\u308a\u3001\u79c1\u305f\u3061\u304c\u63d0\u4f9b\u3059\u308b\u30b7\u30b9\u30c6\u30e0\u306e\u4fdd\u8a3c\u3001\u30b5\u30dd\u30fc\u30c8\u3068\u691c\u8a3c\u30b5\u30fc\u30d3\u30b9\u306e\u8a73\u3057\u3044\u5185\u5bb9\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002<P><b>\u30b7\u30b9\u30c6\u30e0\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\uff1a</b>\u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u969c\u5bb3\u306e\u969b\u3001Akaza\u3067\u306f\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u30b7\u30b9\u30c6\u30e0\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u304a\u308a\u3001\u3053\u308c\u3089\u306e\u30d5\u30a1\u30a4\u30eb\u3092OpenClinica\u306b\u5fa9\u5143\u3067\u304d\u307e\u3059\u3002\u540c\u69d8\u306b\u3001OpenClinica\u30b7\u30b9\u30c6\u30e0\u30c7\u30fc\u30bf\u306e\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3092HIPAA\u30d7\u30e9\u30a4\u30d0\u30b7\u30fc\u6cd5\u306b\u57fa\u3065\u3044\u3066\u4fdd\u6301\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u305f\u3081\u3001\u7dca\u6025\u6642\u306b\u81e8\u5e8a\u30c7\u30fc\u30bf\u3092\u5b89\u5168\u306b\u5fa9\u5143\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<P><b>\u30ec\u30dd\u30fc\u30c8\u30b5\u30fc\u30d3\u30b9\u3068\u30c4\u30fc\u30eb\uff1a</b>\u30ea\u30e2\u30fc\u30c8\u30e2\u30cb\u30bf\u30ea\u30f3\u30b0\u3068\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u3068\u306f\u5225\u306b\u3001Akaza\u306fEnterprize\u7248\u306e\u30b5\u30dd\u30fc\u30c8\u30d1\u30c3\u30b1\u30fc\u30b8\u3092\u901a\u3057\u3066\u3001\u76e3\u67fb\u3068\u30ec\u30dd\u30fc\u30c8\u30b5\u30fc\u30d3\u30b9\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002\u304a\u5ba2\u69d8\u306e\u5fc5\u8981\u306b\u5fdc\u3058\u3066\u3001\u6307\u5b9a\u306e\u30ec\u30dd\u30fc\u30c8\u30c4\u30fc\u30eb\u3067\u306e\u4f5c\u6210\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u307e\u3059\u3002
#the_CRF_version_you_try =アップロードしようとしているCRFバージョンは、すでにデータベースに存在します。前のバージョンを上書きしてもよろしいですか？
the_CRF_version_you_try =\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u308bCRF\u30d0\u30fc\u30b8\u30e7\u30f3\u306f\u3001\u3059\u3067\u306b\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u5b58\u5728\u3057\u307e\u3059\u3002\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u4e0a\u66f8\u304d\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
#the_CRF_version_you_try_to_upload =アップロードしようとしているCRFバージョンは、すでにデータベースに存在します。前のバージョンを上書きしてもよろしいですか？
the_CRF_version_you_try_to_upload =\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u308bCRF\u30d0\u30fc\u30b8\u30e7\u30f3\u306f\u3001\u3059\u3067\u306b\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u5b58\u5728\u3057\u307e\u3059\u3002\u524d\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u4e0a\u66f8\u304d\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
#the_CRF_version_you_try_to_upload_already_exists =アップロードしようとしているCRFバージョンはデータベースにすでに存在し、次のタイムテーブル定義を使用しています。 前に<a href="CreateCRFVersion?crfId={0}">戻り</a>、再アップロードする前に、これらの定義から削除してください。
the_CRF_version_you_try_to_upload_already_exists =\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u308bCRF\u30d0\u30fc\u30b8\u30e7\u30f3\u306f\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u3059\u3067\u306b\u5b58\u5728\u3057\u3001\u6b21\u306e\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u5b9a\u7fa9\u3092\u4f7f\u7528\u3057\u3066\u3044\u307e\u3059\u3002 \u524d\u306b<a href="CreateCRFVersion?crfId={0}">\u623b\u308a</a>\u3001\u518d\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u524d\u306b\u3001\u3053\u308c\u3089\u306e\u5b9a\u7fa9\u304b\u3089\u524a\u9664\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#the_filter_named =フィルター名'
the_filter_named =\u30d5\u30a3\u30eb\u30bf\u30fc\u540d'
#the_from_should_be_come_before_to =from'の日付は'to'の日付より前の日付を指定してください。
the_from_should_be_come_before_to =from'\u306e\u65e5\u4ed8\u306f'to'\u306e\u65e5\u4ed8\u3088\u308a\u524d\u306e\u65e5\u4ed8\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#the_new_CRF_version_was_committed_into =新しいCRFバージョンは正常にデータベースに保存されました。
the_new_CRF_version_was_committed_into =\u65b0\u3057\u3044CRF\u30d0\u30fc\u30b8\u30e7\u30f3\u306f\u6b63\u5e38\u306b\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306b\u4fdd\u5b58\u3055\u308c\u307e\u3057\u305f\u3002
#the_previous_CRF_version_has_associated_SE =前のCRFバージョンは関連タイムテーブルデータがあり、削除できません。前に<a href="CreateCRFVersion?crfId={0}">戻り</a>、別のバージョンをアップロードしてください。
the_previous_CRF_version_has_associated_SE =\u524d\u306eCRF\u30d0\u30fc\u30b8\u30e7\u30f3\u306f\u95a2\u9023\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u30c7\u30fc\u30bf\u304c\u3042\u308a\u3001\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\u524d\u306b<a href="CreateCRFVersion?crfId={0}">\u623b\u308a</a>\u3001\u5225\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#there_are_no_SE_for_the =以下にタイムテーブルはありません
there_are_no_SE_for_the =\u4ee5\u4e0b\u306b\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u306f\u3042\u308a\u307e\u305b\u3093
#there_are_no_columns_because_no_dnotes =そのスタディには、表示するメモ＆不一致はありません。
there_are_no_columns_because_no_dnotes =\u305d\u306e\u30b9\u30bf\u30c7\u30a3\u306b\u306f\u3001\u8868\u793a\u3059\u308b\u30e1\u30e2\uff06\u4e0d\u4e00\u81f4\u306f\u3042\u308a\u307e\u305b\u3093\u3002
#there_are_no_columns_to_display =表示する列はありません。
there_are_no_columns_to_display =\u8868\u793a\u3059\u308b\u5217\u306f\u3042\u308a\u307e\u305b\u3093\u3002
#there_are_no_rows_because_no_events =表示するタイムテーブルはありません。
there_are_no_rows_because_no_events =\u8868\u793a\u3059\u308b\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u306f\u3042\u308a\u307e\u305b\u3093\u3002
#there_are_no_rows_to_display =表示する行はありません。
there_are_no_rows_to_display =\u8868\u793a\u3059\u308b\u884c\u306f\u3042\u308a\u307e\u305b\u3093\u3002
#there_are_no_sections_in_tnis_CRF_version =このCRFバージョン内に、セクションはありません。
there_are_no_sections_in_tnis_CRF_version =\u3053\u306eCRF\u30d0\u30fc\u30b8\u30e7\u30f3\u5185\u306b\u3001\u30bb\u30af\u30b7\u30e7\u30f3\u306f\u3042\u308a\u307e\u305b\u3093\u3002
#there_are_no_with_SE =このスタディ内にタイムテーブルを含む{0}はありません。
there_are_no_with_SE =\u3053\u306e\u30b9\u30bf\u30c7\u30a3\u5185\u306b\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u3092\u542b\u3080{0}\u306f\u3042\u308a\u307e\u305b\u3093\u3002
#there_are_not_with_SE =このスタディ内にタイムテーブルを含む{0}はありません。
there_are_not_with_SE =\u3053\u306e\u30b9\u30bf\u30c7\u30a3\u5185\u306b\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u3092\u542b\u3080{0}\u306f\u3042\u308a\u307e\u305b\u3093\u3002
#there_were_several_invalid_fields =エクセルファイル内に無効なフィールドがいくつかありました。下記のデータを確認してください。
there_were_several_invalid_fields =\u30a8\u30af\u30bb\u30eb\u30d5\u30a1\u30a4\u30eb\u5185\u306b\u7121\u52b9\u306a\u30d5\u30a3\u30fc\u30eb\u30c9\u304c\u3044\u304f\u3064\u304b\u3042\u308a\u307e\u3057\u305f\u3002\u4e0b\u8a18\u306e\u30c7\u30fc\u30bf\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#this_CRF_has_data_want_delete =このCRFはデータを含みます。削除してもよろしいですか？
this_CRF_has_data_want_delete =\u3053\u306eCRF\u306f\u30c7\u30fc\u30bf\u3092\u542b\u307f\u307e\u3059\u3002\u524a\u9664\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
#this_email_is_from_openclinica_admin =このメールはOpen Clinica管理者からです。
this_email_is_from_openclinica_admin =\u3053\u306e\u30e1\u30fc\u30eb\u306fOpen Clinica\u7ba1\u7406\u8005\u304b\u3089\u3067\u3059\u3002
#this_section_allows_a_study_manager_to_view_and_resolve =このテーブルは、現在のスタディ/サイトで作成された不一致メモを表示しており、デフォルトで<b>古いアイテムから</b>表示されています。列のヘッダーを使用し、絞込み/並び替えをしてください。メモの表示または更新は、「表示」または「レコード内で表示」アイコンを選択してください。
this_section_allows_a_study_manager_to_view_and_resolve =\u3053\u306e\u30c6\u30fc\u30d6\u30eb\u306f\u3001\u73fe\u5728\u306e\u30b9\u30bf\u30c7\u30a3/\u30b5\u30a4\u30c8\u3067\u4f5c\u6210\u3055\u308c\u305f\u4e0d\u4e00\u81f4\u30e1\u30e2\u3092\u8868\u793a\u3057\u3066\u304a\u308a\u3001\u30c7\u30d5\u30a9\u30eb\u30c8\u3067<b>\u53e4\u3044\u30a2\u30a4\u30c6\u30e0\u304b\u3089</b>\u8868\u793a\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u5217\u306e\u30d8\u30c3\u30c0\u30fc\u3092\u4f7f\u7528\u3057\u3001\u7d5e\u8fbc\u307f/\u4e26\u3073\u66ff\u3048\u3092\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30e1\u30e2\u306e\u8868\u793a\u307e\u305f\u306f\u66f4\u65b0\u306f\u3001\u300c\u8868\u793a\u300d\u307e\u305f\u306f\u300c\u30ec\u30b3\u30fc\u30c9\u5185\u3067\u8868\u793a\u300d\u30a2\u30a4\u30b3\u30f3\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#throughout_the_next_few_screens =次のいくつかの画面では、データセットとともに使用するフィルターを作成できます。
throughout_the_next_few_screens =\u6b21\u306e\u3044\u304f\u3064\u304b\u306e\u753b\u9762\u3067\u306f\u3001\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u3068\u3068\u3082\u306b\u4f7f\u7528\u3059\u308b\u30d5\u30a3\u30eb\u30bf\u30fc\u3092\u4f5c\u6210\u3067\u304d\u307e\u3059\u3002
#time_you_login_to_the_system =システムにログインした時間。
time_you_login_to_the_system =\u30b7\u30b9\u30c6\u30e0\u306b\u30ed\u30b0\u30a4\u30f3\u3057\u305f\u6642\u9593\u3002
#to_add_subject_enter_ID =被験者を追加するには、被験者固有のID、登録日、性別と出生情報を入力してください。
to_add_subject_enter_ID =\u88ab\u9a13\u8005\u3092\u8ffd\u52a0\u3059\u308b\u306b\u306f\u3001\u88ab\u9a13\u8005\u56fa\u6709\u306eID\u3001\u767b\u9332\u65e5\u3001\u6027\u5225\u3068\u51fa\u751f\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#to_go_back_and_upload =前に戻り、ＣＲＦ用に訂正されたスプレッドシートをアップロードします。
to_go_back_and_upload =\u524d\u306b\u623b\u308a\u3001\uff23\uff32\uff26\u7528\u306b\u8a02\u6b63\u3055\u308c\u305f\u30b9\u30d7\u30ec\u30c3\u30c9\u30b7\u30fc\u30c8\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u307e\u3059\u3002
#to_study =→
to_study =\u2192
#to_use_another_version =別のバージョンを使用するにはクリック
to_use_another_version =\u5225\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u4f7f\u7528\u3059\u308b\u306b\u306f\u30af\u30ea\u30c3\u30af
#to_use_another_version_click =(このCRFの別のバージョンを使用するには、虫メガネをクリックしてください。)
to_use_another_version_click =(\u3053\u306eCRF\u306e\u5225\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u4f7f\u7528\u3059\u308b\u306b\u306f\u3001\u866b\u30e1\u30ac\u30cd\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002)
#upload_note =アップロードしたいファイルを探すには「参照」をクリックしてください。ファイルが見つかったら、「開く」をクリックしてください。ファイルをCRFにアップロードするには、「ファイルをアップロード」ボタンをクリックします。アイテム1つに対して1ファイルのみ追加でき、2つ以上アップロードした場合は、最後のファイルのみ保存されるので、ご注意ください。過去のファイルは上書きされます。
upload_note =\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u305f\u3044\u30d5\u30a1\u30a4\u30eb\u3092\u63a2\u3059\u306b\u306f\u300c\u53c2\u7167\u300d\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30d5\u30a1\u30a4\u30eb\u304c\u898b\u3064\u304b\u3063\u305f\u3089\u3001\u300c\u958b\u304f\u300d\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u30d5\u30a1\u30a4\u30eb\u3092CRF\u306b\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u306b\u306f\u3001\u300c\u30d5\u30a1\u30a4\u30eb\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u300d\u30dc\u30bf\u30f3\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002\u30a2\u30a4\u30c6\u30e01\u3064\u306b\u5bfe\u3057\u30661\u30d5\u30a1\u30a4\u30eb\u306e\u307f\u8ffd\u52a0\u3067\u304d\u30012\u3064\u4ee5\u4e0a\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u305f\u5834\u5408\u306f\u3001\u6700\u5f8c\u306e\u30d5\u30a1\u30a4\u30eb\u306e\u307f\u4fdd\u5b58\u3055\u308c\u308b\u306e\u3067\u3001\u3054\u6ce8\u610f\u304f\u3060\u3055\u3044\u3002\u904e\u53bb\u306e\u30d5\u30a1\u30a4\u30eb\u306f\u4e0a\u66f8\u304d\u3055\u308c\u307e\u3059\u3002
#uploading_not_process_because_permission =権限上の理由により、ファイルがアップロードできません。
uploading_not_process_because_permission =\u6a29\u9650\u4e0a\u306e\u7406\u7531\u306b\u3088\u308a\u3001\u30d5\u30a1\u30a4\u30eb\u304c\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3067\u304d\u307e\u305b\u3093\u3002
#upon_login_based_on_user_role =(スタディのユーザ役割でログイン)
upon_login_based_on_user_role =(\u30b9\u30bf\u30c7\u30a3\u306e\u30e6\u30fc\u30b6\u5f79\u5272\u3067\u30ed\u30b0\u30a4\u30f3)
#use_task_pane_to_select_CRF =左のタスクパネルからCRFを選択
use_task_pane_to_select_CRF =\u5de6\u306e\u30bf\u30b9\u30af\u30d1\u30cd\u30eb\u304b\u3089CRF\u3092\u9078\u629e
#use_the_following_link_to_log =Open Clinicaにログインするには次のリンクをクリック
use_the_following_link_to_log =Open Clinica\u306b\u30ed\u30b0\u30a4\u30f3\u3059\u308b\u306b\u306f\u6b21\u306e\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af
#user_support_network = <h2>ユーザサポートネットワーク </h2><P><b>Open Clinciaナレッジベース：</b>Akazaの開発者とスタッフによるヘルプ、フォーラム、トレーニング資料が含まれたオンラインポータルへアクセス。<P><b>トラブルチケットシステム：</b>システムのインストールまたは管理で発生する可能性のある全ての技術/管理問題へのオンラインサポートポータル。<P><b>CRF交換</b>Clinical Research Formsの適切な設定のサポートに加えて、Akazaでは既に生成されたフォームのライブラリを提供しており、ダウンロード使用することができます。特定のCRF作成が必要な場合もAkazaはサポートしており、スタディ設定を支援します。
user_support_network = <h2>\u30e6\u30fc\u30b6\u30b5\u30dd\u30fc\u30c8\u30cd\u30c3\u30c8\u30ef\u30fc\u30af </h2><P><b>Open Clincia\u30ca\u30ec\u30c3\u30b8\u30d9\u30fc\u30b9\uff1a</b>Akaza\u306e\u958b\u767a\u8005\u3068\u30b9\u30bf\u30c3\u30d5\u306b\u3088\u308b\u30d8\u30eb\u30d7\u3001\u30d5\u30a9\u30fc\u30e9\u30e0\u3001\u30c8\u30ec\u30fc\u30cb\u30f3\u30b0\u8cc7\u6599\u304c\u542b\u307e\u308c\u305f\u30aa\u30f3\u30e9\u30a4\u30f3\u30dd\u30fc\u30bf\u30eb\u3078\u30a2\u30af\u30bb\u30b9\u3002<P><b>\u30c8\u30e9\u30d6\u30eb\u30c1\u30b1\u30c3\u30c8\u30b7\u30b9\u30c6\u30e0\uff1a</b>\u30b7\u30b9\u30c6\u30e0\u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u307e\u305f\u306f\u7ba1\u7406\u3067\u767a\u751f\u3059\u308b\u53ef\u80fd\u6027\u306e\u3042\u308b\u5168\u3066\u306e\u6280\u8853/\u7ba1\u7406\u554f\u984c\u3078\u306e\u30aa\u30f3\u30e9\u30a4\u30f3\u30b5\u30dd\u30fc\u30c8\u30dd\u30fc\u30bf\u30eb\u3002<P><b>CRF\u4ea4\u63db</b>Clinical Research Forms\u306e\u9069\u5207\u306a\u8a2d\u5b9a\u306e\u30b5\u30dd\u30fc\u30c8\u306b\u52a0\u3048\u3066\u3001Akaza\u3067\u306f\u65e2\u306b\u751f\u6210\u3055\u308c\u305f\u30d5\u30a9\u30fc\u30e0\u306e\u30e9\u30a4\u30d6\u30e9\u30ea\u3092\u63d0\u4f9b\u3057\u3066\u304a\u308a\u3001\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u4f7f\u7528\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u7279\u5b9a\u306eCRF\u4f5c\u6210\u304c\u5fc5\u8981\u306a\u5834\u5408\u3082Akaza\u306f\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u304a\u308a\u3001\u30b9\u30bf\u30c7\u30a3\u8a2d\u5b9a\u3092\u652f\u63f4\u3057\u307e\u3059\u3002
#view_all_discrepancy_notes_in =以下にある全てのメモ＆不一致を表示
view_all_discrepancy_notes_in =\u4ee5\u4e0b\u306b\u3042\u308b\u5168\u3066\u306e\u30e1\u30e2\uff06\u4e0d\u4e00\u81f4\u3092\u8868\u793a
#view_all_subjects_in =以下にある全ての被験者を表示
view_all_subjects_in =\u4ee5\u4e0b\u306b\u3042\u308b\u5168\u3066\u306e\u88ab\u9a13\u8005\u3092\u8868\u793a
#view_current_study_details =現在のスタディの詳細を表示
view_current_study_details =\u73fe\u5728\u306e\u30b9\u30bf\u30c7\u30a3\u306e\u8a73\u7d30\u3092\u8868\u793a
#view_details_site_or_create =各サイトの詳細を表示、または新しく作成してください。
view_details_site_or_create =\u5404\u30b5\u30a4\u30c8\u306e\u8a73\u7d30\u3092\u8868\u793a\u3001\u307e\u305f\u306f\u65b0\u3057\u304f\u4f5c\u6210\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#view_subjects_in =被験者一覧：
view_subjects_in =\u88ab\u9a13\u8005\u4e00\u89a7\uff1a
#want_exit_without_saving =保存せずに終了してもよろしいですか？
want_exit_without_saving =\u4fdd\u5b58\u305b\u305a\u306b\u7d42\u4e86\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
#welcome =OpenClinicaへようこそ。
welcome =OpenClinica\u3078\u3088\u3046\u3053\u305d\u3002
welcome_to =Welcome to
#with_a_role_of =ユーザ役割は
with_a_role_of =\u30e6\u30fc\u30b6\u5f79\u5272\u306f
#workflow =ワークフロー
workflow =\u30ef\u30fc\u30af\u30d5\u30ed\u30fc
#you_are_logged_in_as ={0}としてログインしています
you_are_logged_in_as ={0}\u3068\u3057\u3066\u30ed\u30b0\u30a4\u30f3\u3057\u3066\u3044\u307e\u3059
#you_choose_to_delete_the_following =CRFバージョンを削除すると、復元できないことに注意してください。
you_choose_to_delete_the_following =CRF\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u524a\u9664\u3059\u308b\u3068\u3001\u5fa9\u5143\u3067\u304d\u306a\u3044\u3053\u3068\u306b\u6ce8\u610f\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#you_choose_to_reassign_subject2 =次の被験者の再割当が選択されました：
you_choose_to_reassign_subject2 =\u6b21\u306e\u88ab\u9a13\u8005\u306e\u518d\u5272\u5f53\u304c\u9078\u629e\u3055\u308c\u307e\u3057\u305f\uff1a
#you_choose_to_reassign_the_following_subject2 =次の被験者の再割当が選択されました：
you_choose_to_reassign_the_following_subject2 =\u6b21\u306e\u88ab\u9a13\u8005\u306e\u518d\u5272\u5f53\u304c\u9078\u629e\u3055\u308c\u307e\u3057\u305f\uff1a
#you_choose_to_remove_the_following_CRF =次のCRFの除去が選択されました
you_choose_to_remove_the_following_CRF =\u6b21\u306eCRF\u306e\u9664\u53bb\u304c\u9078\u629e\u3055\u308c\u307e\u3057\u305f
#you_choose_to_remove_the_following_CRF_version =次のCRFバージョンの除去が選択されました
you_choose_to_remove_the_following_CRF_version =\u6b21\u306eCRF\u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u9664\u53bb\u304c\u9078\u629e\u3055\u308c\u307e\u3057\u305f
#you_choose_to_remove_the_following_study =次のスタディの除去が選択されました
you_choose_to_remove_the_following_study =\u6b21\u306e\u30b9\u30bf\u30c7\u30a3\u306e\u9664\u53bb\u304c\u9078\u629e\u3055\u308c\u307e\u3057\u305f
#you_choose_to_remove_the_following_subject =次の被験者の除去が選択されました
you_choose_to_remove_the_following_subject =\u6b21\u306e\u88ab\u9a13\u8005\u306e\u9664\u53bb\u304c\u9078\u629e\u3055\u308c\u307e\u3057\u305f
#you_choose_to_restore_the_following_CRF =次のCRFの復元が選択されました
you_choose_to_restore_the_following_CRF =\u6b21\u306eCRF\u306e\u5fa9\u5143\u304c\u9078\u629e\u3055\u308c\u307e\u3057\u305f
#you_choose_to_restore_the_following_study =次のスタディの復元が選択されました
you_choose_to_restore_the_following_study =\u6b21\u306e\u30b9\u30bf\u30c7\u30a3\u306e\u5fa9\u5143\u304c\u9078\u629e\u3055\u308c\u307e\u3057\u305f
#your_account_has_been_restored_and_password_reset =OpenClinicaシステム上のあなたのアカウントが復元され、パスワードがリセットされました。あなたのログイン情報は以下の通りです
your_account_has_been_restored_and_password_reset =OpenClinica\u30b7\u30b9\u30c6\u30e0\u4e0a\u306e\u3042\u306a\u305f\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u304c\u5fa9\u5143\u3055\u308c\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u30ea\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3057\u305f\u3002\u3042\u306a\u305f\u306e\u30ed\u30b0\u30a4\u30f3\u60c5\u5831\u306f\u4ee5\u4e0b\u306e\u901a\u308a\u3067\u3059
#your_openclinica_account_password_reset =あなたのOpenClinciaアカウントのパスワードはリセットされました
your_openclinica_account_password_reset =\u3042\u306a\u305f\u306eOpenClincia\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u30ea\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3057\u305f
#your_openclinica_password =あなたのOpenClinciaパスワード
your_openclinica_password =\u3042\u306a\u305f\u306eOpenClincia\u30d1\u30b9\u30ef\u30fc\u30c9
#your_password_has_been_reset_as =あなたのパスワードは次のようにリセットされました
your_password_has_been_reset_as =\u3042\u306a\u305f\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u6b21\u306e\u3088\u3046\u306b\u30ea\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3057\u305f
#your_password_has_been_reset_on_openclinica =OpenClinicaシステム上のあなたのパスワードはリセットされました。ログイン情報は次の通りです
your_password_has_been_reset_on_openclinica =OpenClinica\u30b7\u30b9\u30c6\u30e0\u4e0a\u306e\u3042\u306a\u305f\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u30ea\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3057\u305f\u3002\u30ed\u30b0\u30a4\u30f3\u60c5\u5831\u306f\u6b21\u306e\u901a\u308a\u3067\u3059
#you_choose_to_restore_the_following_study =次のスタディの復元を選択しています
you_choose_to_restore_the_following_study =\u6b21\u306e\u30b9\u30bf\u30c7\u30a3\u306e\u5fa9\u5143\u3092\u9078\u629e\u3057\u3066\u3044\u307e\u3059
#you_choose_to_restore_the_following_subject2 =次の被験者の復元を選択しています
you_choose_to_restore_the_following_subject2 =\u6b21\u306e\u88ab\u9a13\u8005\u306e\u5fa9\u5143\u3092\u9078\u629e\u3057\u3066\u3044\u307e\u3059
#you_choose_to_restore_the_following_version =次のCRFバージョンの復元を選択しています
you_choose_to_restore_the_following_version =\u6b21\u306eCRF\u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u5fa9\u5143\u3092\u9078\u629e\u3057\u3066\u3044\u307e\u3059
#you_will_be_required_to_change =パスワードの変更が必要な場合があります
you_will_be_required_to_change =\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5909\u66f4\u304c\u5fc5\u8981\u306a\u5834\u5408\u304c\u3042\u308a\u307e\u3059
#your_account_has_been_unlocked_and_password_reset =OpenClinicaシステム上のあなたのアカウントはロック解除され、パスワードはリセットされました。ログイン情報は以下の通りです
your_account_has_been_unlocked_and_password_reset =OpenClinica\u30b7\u30b9\u30c6\u30e0\u4e0a\u306e\u3042\u306a\u305f\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306f\u30ed\u30c3\u30af\u89e3\u9664\u3055\u308c\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u30ea\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3057\u305f\u3002\u30ed\u30b0\u30a4\u30f3\u60c5\u5831\u306f\u4ee5\u4e0b\u306e\u901a\u308a\u3067\u3059
#your_current_active_study_is =現在のスタディは
your_current_active_study_is =\u73fe\u5728\u306e\u30b9\u30bf\u30c7\u30a3\u306f
#your_new_openclinica_account =新しいOpenClinicaアカウント
your_new_openclinica_account =\u65b0\u3057\u3044OpenClinica\u30a2\u30ab\u30a6\u30f3\u30c8
#your_new_openclinica_account_has_been_restored =あなたのOpenClinicaアカウントは復元されました
your_new_openclinica_account_has_been_restored =\u3042\u306a\u305f\u306eOpenClinica\u30a2\u30ab\u30a6\u30f3\u30c8\u306f\u5fa9\u5143\u3055\u308c\u307e\u3057\u305f
#your_openclinica_account_password_reset =あなたのOpenClinicaアカウントパスワードはリセットされました
your_openclinica_account_password_reset =\u3042\u306a\u305f\u306eOpenClinica\u30a2\u30ab\u30a6\u30f3\u30c8\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u30ea\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3057\u305f
#your_openclinica_password =あなたのOpenClnicaパスワード
your_openclinica_password =\u3042\u306a\u305f\u306eOpenClnica\u30d1\u30b9\u30ef\u30fc\u30c9
#the_study_site_status_is =スタディ/サイトのステータス：
the_study_site_status_is =\u30b9\u30bf\u30c7\u30a3/\u30b5\u30a4\u30c8\u306e\u30b9\u30c6\u30fc\u30bf\u30b9\uff1a
#welcome_to =welcome to
welcome_to =Welcome to
#notes_assigned_to_me=対応待ち メモ&不一致：\t
notes_assigned_to_me=\u5bfe\u5fdc\u5f85\u3061 \u30e1\u30e2&\u4e0d\u4e00\u81f4\uff1a\t
#your_password_has_been_reset_as =あなたのパスワードは次のようにリセットされました
your_password_has_been_reset_as =\u3042\u306a\u305f\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u6b21\u306e\u3088\u3046\u306b\u30ea\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3057\u305f
#your_password_has_been_reset_on_openclinica =OpenClinicaシステム上のあなたのパスワードはリセットされました。ログイン情報は次の通りです
your_password_has_been_reset_on_openclinica =OpenClinica\u30b7\u30b9\u30c6\u30e0\u4e0a\u306e\u3042\u306a\u305f\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u30ea\u30bb\u30c3\u30c8\u3055\u308c\u307e\u3057\u305f\u3002\u30ed\u30b0\u30a4\u30f3\u60c5\u5831\u306f\u6b21\u306e\u901a\u308a\u3067\u3059
#html_output=HTMLへ抽出
html_output=HTML\u3078\u62bd\u51fa
#html_output_link=ここをクリック
html_output_link=\u3053\u3053\u3092\u30af\u30ea\u30c3\u30af
#html_helptext=印刷用にHTMLファイル化
html_helptext=\u5370\u5237\u7528\u306bHTML\u30d5\u30a1\u30a4\u30eb\u5316
#pdf_output=PDF化
pdf_output=PDF\u5316
#pdf_output_link=PDF化するにはここをクリック
pdf_output_link=PDF\u5316\u3059\u308b\u306b\u306f\u3053\u3053\u3092\u30af\u30ea\u30c3\u30af
#pdf_helptext=印刷用にPDF化
pdf_helptext=\u5370\u5237\u7528\u306bPDF\u5316
#extract_instructions=データ抽出バッチ処理を実行しています。バッチ処理の実行中も、他の操作をすることが可能で、バッチ処理が完了次第、OpenClinicaが通知します。
extract_instructions=\u30c7\u30fc\u30bf\u62bd\u51fa\u30d0\u30c3\u30c1\u51e6\u7406\u3092\u5b9f\u884c\u3057\u3066\u3044\u307e\u3059\u3002\u30d0\u30c3\u30c1\u51e6\u7406\u306e\u5b9f\u884c\u4e2d\u3082\u3001\u4ed6\u306e\u64cd\u4f5c\u3092\u3059\u308b\u3053\u3068\u304c\u53ef\u80fd\u3067\u3001\u30d0\u30c3\u30c1\u51e6\u7406\u304c\u5b8c\u4e86\u6b21\u7b2c\u3001OpenClinica\u304c\u901a\u77e5\u3057\u307e\u3059\u3002
#extract_is_running=抽出処理を実行中です。完了後、メールとメッセージが配信されます。
extract_is_running=\u62bd\u51fa\u51e6\u7406\u3092\u5b9f\u884c\u4e2d\u3067\u3059\u3002\u5b8c\u4e86\u5f8c\u3001\u30e1\u30fc\u30eb\u3068\u30e1\u30c3\u30bb\u30fc\u30b8\u304c\u914d\u4fe1\u3055\u308c\u307e\u3059\u3002
#back_to_datasets=全データセット閲覧へ戻る
back_to_datasets=\u5168\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u95b2\u89a7\u3078\u623b\u308b
#back_to_dataset=データセットへ戻る
back_to_dataset=\u30c7\u30fc\u30bf\u30bb\u30c3\u30c8\u3078\u623b\u308b
#failed_create_dn_mapping_for_dnId=dn IDのdnマッピング作成に失敗しました
failed_create_dn_mapping_for_dnId=dn ID\u306edn\u30de\u30c3\u30d4\u30f3\u30b0\u4f5c\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f
#failed_create_child_dn_for_new_parent_dnId=新しく作成した親dn IDの子dnの作成に失敗しました
failed_create_child_dn_for_new_parent_dnId=\u65b0\u3057\u304f\u4f5c\u6210\u3057\u305f\u89aadn ID\u306e\u5b50dn\u306e\u4f5c\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f
#failed_create_new_dn=データベースの新規メモ＆不一致の作成に失敗しました
failed_create_new_dn=\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u306e\u65b0\u898f\u30e1\u30e2\uff06\u4e0d\u4e00\u81f4\u306e\u4f5c\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f
#a_new_child_dn_added=新規子メモが追加されました。
a_new_child_dn_added=\u65b0\u898f\u5b50\u30e1\u30e2\u304c\u8ffd\u52a0\u3055\u308c\u307e\u3057\u305f\u3002
#a_new_dn_thread_added=新規スレッドが作成されました。
a_new_dn_thread_added=\u65b0\u898f\u30b9\u30ec\u30c3\u30c9\u304c\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f\u3002
#respond_this_Discrepancy_Note =このメモ＆不一致を更新/解決/終了するには以下に返答してください：
respond_this_Discrepancy_Note =\u3053\u306e\u30e1\u30e2\uff06\u4e0d\u4e00\u81f4\u3092\u66f4\u65b0/\u89e3\u6c7a/\u7d42\u4e86\u3059\u308b\u306b\u306f\u4ee5\u4e0b\u306b\u8fd4\u7b54\u3057\u3066\u304f\u3060\u3055\u3044\uff1a
#download_study_meta =スタディのメタデータのダウンロードは
download_study_meta =\u30b9\u30bf\u30c7\u30a3\u306e\u30e1\u30bf\u30c7\u30fc\u30bf\u306e\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u306f
#opening_finished_may_save =クリックしてブラウザ上で開くか、右クリックしてファイルとしてパソコンに保存して下さい。
opening_finished_may_save =\u30af\u30ea\u30c3\u30af\u3057\u3066\u30d6\u30e9\u30a6\u30b6\u4e0a\u3067\u958b\u304f\u304b\u3001\u53f3\u30af\u30ea\u30c3\u30af\u3057\u3066\u30d5\u30a1\u30a4\u30eb\u3068\u3057\u3066\u30d1\u30bd\u30b3\u30f3\u306b\u4fdd\u5b58\u3057\u3066\u4e0b\u3055\u3044\u3002
#not_changed_data =このCRFセクションのデータは変更されていません。
not_changed_data =\u3053\u306eCRF\u30bb\u30af\u30b7\u30e7\u30f3\u306e\u30c7\u30fc\u30bf\u306f\u5909\u66f4\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
#changed_not_saved =データは入力されましたが、保存されていません。
changed_not_saved =\u30c7\u30fc\u30bf\u306f\u5165\u529b\u3055\u308c\u307e\u3057\u305f\u304c\u3001\u4fdd\u5b58\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
# View Currently Executing Data Export Jobs
# cancel_data_export_info =右のテーブルでは現在実行中、またはスケジュールされたデータエクスポート処理をキャンセルできます。処理をキャンセルする場合は、データはエクスポートされず、ダウンロード可能なデータは存在しなくなります。スケジュールされたバッチ処理をキャンセルした場合は、スケジュール作成時に設定された日付を基に再スケジュールされます。
 cancel_data_export_info =\u53f3\u306e\u30c6\u30fc\u30d6\u30eb\u3067\u306f\u73fe\u5728\u5b9f\u884c\u4e2d\u3001\u307e\u305f\u306f\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3055\u308c\u305f\u30c7\u30fc\u30bf\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u51e6\u7406\u3092\u30ad\u30e3\u30f3\u30bb\u30eb\u3067\u304d\u307e\u3059\u3002\u51e6\u7406\u3092\u30ad\u30e3\u30f3\u30bb\u30eb\u3059\u308b\u5834\u5408\u306f\u3001\u30c7\u30fc\u30bf\u306f\u30a8\u30af\u30b9\u30dd\u30fc\u30c8\u3055\u308c\u305a\u3001\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u53ef\u80fd\u306a\u30c7\u30fc\u30bf\u306f\u5b58\u5728\u3057\u306a\u304f\u306a\u308a\u307e\u3059\u3002\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3055\u308c\u305f\u30d0\u30c3\u30c1\u51e6\u7406\u3092\u30ad\u30e3\u30f3\u30bb\u30eb\u3057\u305f\u5834\u5408\u306f\u3001\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u4f5c\u6210\u6642\u306b\u8a2d\u5b9a\u3055\u308c\u305f\u65e5\u4ed8\u3092\u57fa\u306b\u518d\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3055\u308c\u307e\u3059\u3002
#verify_import_rule_instructions =アップロードしたルールとルール割当を確認してください。<br>無効なルールとルール割当がある場合、修正が必要な内容を含めたエラーメッセージが表示されます。<br>ルールとルール割当を更新すると、現在の内容を上書きします。<br>新しいルールやルール割当を作成した場合は追加されます。
verify_import_rule_instructions =\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u305f\u30eb\u30fc\u30eb\u3068\u30eb\u30fc\u30eb\u5272\u5f53\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br>\u7121\u52b9\u306a\u30eb\u30fc\u30eb\u3068\u30eb\u30fc\u30eb\u5272\u5f53\u304c\u3042\u308b\u5834\u5408\u3001\u4fee\u6b63\u304c\u5fc5\u8981\u306a\u5185\u5bb9\u3092\u542b\u3081\u305f\u30a8\u30e9\u30fc\u30e1\u30c3\u30bb\u30fc\u30b8\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002<br>\u30eb\u30fc\u30eb\u3068\u30eb\u30fc\u30eb\u5272\u5f53\u3092\u66f4\u65b0\u3059\u308b\u3068\u3001\u73fe\u5728\u306e\u5185\u5bb9\u3092\u4e0a\u66f8\u304d\u3057\u307e\u3059\u3002<br>\u65b0\u3057\u3044\u30eb\u30fc\u30eb\u3084\u30eb\u30fc\u30eb\u5272\u5f53\u3092\u4f5c\u6210\u3057\u305f\u5834\u5408\u306f\u8ffd\u52a0\u3055\u308c\u307e\u3059\u3002
#or_you_can_change_the_version_name =またはバージョン名を変更し、違うバージョンをアップロードしてください。
or_you_can_change_the_version_name =\u307e\u305f\u306f\u30d0\u30fc\u30b8\u30e7\u30f3\u540d\u3092\u5909\u66f4\u3057\u3001\u9055\u3046\u30d0\u30fc\u30b8\u30e7\u30f3\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002
#Select_User =ユーザを選択
Select_User =\u30e6\u30fc\u30b6\u3092\u9078\u629e


######################
# New to 3.4
######################

#choose_browser = OpenClinicaはFirefoxバージョン25とInternet Explorerバージョン11で動作が確認されています。OpenClinicaは通常のどのブラウザでも機能するようデザインされていますが、テストで保証されているわけではないことをご了承下さい。
choose_browser = OpenClinica\u306FFirefox\u30D0\u30FC\u30B8\u30E7\u30F325\u3068Internet Explorer\u30D0\u30FC\u30B8\u30E7\u30F311\u3067\u52D5\u4F5C\u304C\u78BA\u8A8D\u3055\u308C\u3066\u3044\u307E\u3059\u3002OpenClinica\u306F\u901A\u5E38\u306E\u3069\u306E\u30D6\u30E9\u30A6\u30B6\u3067\u3082\u6A5F\u80FD\u3059\u308B\u3088\u3046\u30C7\u30B6\u30A4\u30F3\u3055\u308C\u3066\u3044\u307E\u3059\u304C\u3001\u30C6\u30B9\u30C8\u3067\u4FDD\u8A3C\u3055\u308C\u3066\u3044\u308B\u308F\u3051\u3067\u306F\u306A\u3044\u3053\u3068\u3092\u3054\u4E86\u627F\u4E0B\u3055\u3044\u3002