
As_a_Technical_Administrator_you_have_privileges_to = Como Administrador T\u00E9cnico tiene la capacidad de administrar todo lo que administra un Administrador de la Empresa--a todos los sujetos, usuarios, hojas del CRD y estudios/centros creados en todo el sistema. Los Administradores T\u00E9cnicos tienen privilegios de 'super-usuario' sobre las cuentas de otros usuarios y no pueden ser desactivados ni modificados por los Administradores de la Empresa.

CRF_library_shows_all_CRFs = La biblioteca de hojas CRD muestra todos las hojas CRD disponibles para su utilizaci\u00F3n en estudios. Las hojas CRD tienen una o m\u00E1s versiones, cada una con su nombre exclusivo de versi\u00F3n. Puede a\u00F1adir alguna hoja CRD existente a una definici\u00F3n de evento en su estudio. Tambi\u00E9n puede crear una nueva hoja CRD o versi\u00F3n de una hoja CRD utilizando la plantilla Excel proporcionada en esta p\u00E1gina y cargarla en el sistema.

CRF_name_case_sensitive = El nombre de la hoja CRD diferencia mayusculas y minusculas y debe coincidir el nombre de la hoja CRD con su hoja de c\u00E1lculo Excel.

CRF_spreadsheet = Hoja de c\u00E1lculo CRD

CRF_version_by_uploading_excel_same_version = la versi\u00F3n de hoja CRD cargando una nueva hoja de c\u00E1lculo Excel con el mismo nombre de versi\u00F3n. En este caso,

ClinicalTrials.gov = Introduzca la informaci\u00F3n solicitada a continuaci\u00F3n acerca del Estudio y del Protocolo para crear el estudio.  Las definiciones de los elementos de datos utilizadas est\u00E1n basadas en <a href="http://prsinfo.clinicaltrials.gov" target="_blank">ClinicalTrials.gov</a>. Por favor, consulte esta p\u00E1gina web para obtener la descripci\u00F3n de todos los campos.

X_and_subject = ' y sujeto '

X_event_wiht_definition = El Evento del estudio con definici\u00F3n '

a_new_user_account_has_been_created_for_you = se ha creado una nueva cuenta de usuario para usted en el sistema de OpenClinica. A continuaci\u00F3n encontrar\u00E1 su informaci\u00F3n de registro:\n\n";

account_locked = Su combinaci\u00F3n de usuario y contrase\u00F1a han sido bloqueada. Para desbloquear su cuenta, por favor pongase en contacto con su administrador de OpenClinica

actions_available = Acciones Disponibles

add_discrepancy_note = A\u00F1adir nota de Discrepancia

alert_to_print = Para imprimir pulse  <control + p> o click derecho sobre la p\u00E1gina.

all_events = Todos los Eventos

allows = permite:

also_download_set_example_CRFs = Usted puede tambi\u00E9n descargar una serie de ejemplos de hojas CRD del portal Openclinica.org (es necesario poseer una cuenta de usuario de OpenClinica.org)\u0009

and_protocol_ID__ = con ID de protocolo:

are_you_sure_you_want_to_delete_it = \u00BFEst\u00E1 seguro que desea borrarlo?

are_you_sure_you_want_to_restore_this_study = \u00BFEst\u00E1 seguro que desea restaurar este estudio?

are_you_want_to_the_role_for = \u00BFEst\u00E1 seguro que desea {0} el rol de {1} para el {2}?

as_a__ = Como

assign_new_user_to_current_study = Asignar Nuevo Usuario al Estudio Actual

associated_study_events = Eventos Asociados al Estudio

associated_study_subjects = Sujetos Asociados al Estudio

attention_must_complete_and_submit = ATENCI\u00D3N: Debe completar y  enviar el formulario en la ventana principal para a\u00F1adir esta nota a la base de datos. De otro modo, \u00A1su nota no se guardar\u00E1!

based_ID_subject_exist_confirm = Bas\u00E1ndose en el ID Global que ha introducido, este sujeto ya existe en el sistema. Por favor confirme la informaci\u00F3n siguiente antes de proceder. Si alg\u00FAn dato de la informaci\u00F3n es incorrecto, por favor contacte con su Coordinador del Estudio o con el Administrador.

browse_by_SED = Examinar por la Definici\u00F3n de Evento del Estudio

browse_by_subject = Examinar por Sujeto

but_no_role = pero sin rol.

can_download_blank_CRF_excel = Puede descargar una plantilla de una hoja de c\u00E1lculo Excel en blanco para OpenClinica \u0009

can_then_add_study_events_going = Podr\u00E1 a\u00F1adir posteriormente eventos del estudio (visitas o encuentros) desde:

can_view_items_selected_inclusion = Debajo puede ver todos los \u00EDtems seleccionados para su inclusi\u00F3n en el conjunto de datos.

cannot_create_event_because_no_event_definitions = No puede crear un evento en este estudio porque no hay definiciones de eventos en \u00E9l.

cannot_create_event_because_no_subjects = No puede crear un evento del estudio porque no hay sujetos en este estudio.

change_dataset_name_create_copy = (Cambiar el nombre del conjunto de datos crear\u00E1 una copia)

change_your_current_study = Cambiar su Estudio Actual

choose_a_study_from_the_folling_study_list = Elija un estudio de la lista de estudios  que figura a continuaci\u00F3n y seleccione un rol para el usuario para acceder al estudio.

choose_browser = OpenClinica ha sido optimizado para su uso en Internet Explorer 7, Internet Explore 8, Firefox 3.0 and Firefox3.5. Por favor use uno de los navegadores mencionados para asegurar que todas las p\u00E1ginas se visualizan correctamente.

choosing_switch_to_study = Est\u00E1 cambiando al estudio

clear_search_keywords = Limpiar B\u00FAsqueda

click_event_subject_attributes_specify = Tambi\u00E9n puede pulsar en Eventos Atributos/Atributos del Sujeto para especificar que evento/sujeto se mostrar\u00E1 en el conjunto de Datos.

click_for_more_options = Pulse para m\u00E1s opciones

click_here_to_start_up = Haga click aqu\u00ED para comenzar la actualizaci\u00F3n autom\u00E1tica de la visualizaci\u00F3n.

click_on_each_CRF_version_link = Haga click en todos los v\u00EDnculos de versi\u00F3n de la hoja CRD que figuran m\u00E1s abajo para ver la tabla correspondiente de metadatos del \u00EDtem.

click_the_up_down_arrow_icons = Haga click en los iconos de flecha "arriba/abajo" en la columna "Orden" de la tabla que figura a continuaci\u00F3n para cambiar el orden de todos los CRDs.

click_the_view_icon_for_each_section = Haga click en el icono "ver" de cada secci\u00F3n de la tabla para obtener la vista previa del dise\u00F1o de las entradas de datos. Haga click en el icono "imprimir" para imprimir una copia del formulario de entrada de datos.

click_to_enter_data = Pulse para Introducir Datos.

click_up_down_to_order = Pulsa en la columna "Orden" en la parte derecha de la tabla para cambiar el orden de todas las definiciones.

click_view_icon_for_each_section = Pulse el icono 'Ver' para cada secci\u00F3n de la tabla siguiente para ver las hojas CRD.

click_download_disc = Pulse el icono de descarga(flecha hacia abajo) para descargar todas las discrepancias de los sujetos listados o pulse "Ver como Lista" para ver un listado por nota de discrepancia.

comments_or_annotations = Comentarios o anotaciones

confirm_a_new_case_report_form = Confirmar una Nueva Hoja del Cuaderno de Recogida de Datos (CRD)

confirm_dataset_properties = Por favor, confirme las propiedades del conjunto de datos que figura a continuaci\u00F3n, o  pulse "Atr\u00E1s" para regresar a la pantalla anterior.

confirm_deleting_this_job = Por favor confirme que va a borrar esta tarea. La tarea ser\u00E1 borrada del sistema y no se podr\u00E1 deshacer esta acci\u00F3n.

confirm_deletion_of_this_CRF = <p>Confirmar BORRADO de esta hoja CRD de Evento {0} (Fecha {1}). Todos los datos asociados a la hoja CRD en este Evento quedar\u00E1n borrados permanentemente. Atenci\u00F3n, una vez borrada la hoja CRD del Evento NO PODR\u00C1 restaurarla en el futuro.</p>

# pause, restore and delete jobs from the scheduler
confirm_pausing_this_job = Por favor confirme que va a realizar una pausa en esta tarea. La tarea permanecer\u00E1 en la base de datos y podr\u00E1 todav\u00EDa ser restaurada o borrada.

confirm_reassign_study_subject = Confirmar Reasignar Sujeto al Estudio

confirm_restore_of_subject = Confirmar Restauraci\u00F3n del Sujeto

confirm_restoring_this_job = Por favor confirme que va a restaurar esta tarea. Esta tarea no se ejecutar\u00E1 con normalidad hasta que le haga una pausa o la elimine.

congratulations_spreadsheet = <b>\u00A1Enhorabuena!</b>  Su hoja de c\u00E1lculo no ha generado errores.

contact_openclinica_administrator = Contactar con el Administrador de OpenClinica

copy_dataset_by_change_name = Si cambia el nombre del conjunto de datos, OpenClinica crear\u00E1 una copia del conjunto de datos y el existente conjunto de datos no ser\u00E1 cambiado. Si no cambia el nombre, el conjunto de datos ser\u00E1 actualizado.

create_CRF_entering_name = Cree una nueva hoja CRD introduciendo el nombre y la descripci\u00F3n.

create_CRF_uploading_excel = Cree una versi\u00F3n nueva de hoja CRD cargando una hoja de c\u00E1lculo Excel

create_a_CRF_version_for = Cree una Versi\u00F3n de la hoja CRD para

create_a_filter_to_limit_subjects = Cree un filtro para limitar los sujetos seleccionados como parte de un grupo de datos. El filtro le permite seleccionar elementos de datos espec\u00EDficos de entre  sus hojas CRD y describir los criterios de limitaci\u00F3n. Proceder\u00E1 siguiendo los pasos que figuran a continuaci\u00F3n:

creating_new_dataset_cancelled = La creaci\u00F3n de un nuevo Conjunto de Datos esta cancelada

crf_data_entry_password_required = Marcando esta hola CRD como completa finalizar\u00E1 la entrada de datos. Podr\u00E1 editar datos m\u00E1s tarde pero la fase de entrada de datos est\u00E1 completada. Si se requiere doble entrada de datos, usted u otro usuario necesita rellenar esta hoja CRD de nuevo antes de que sea verificado como completo. Si esta seguro de que quiere marcar esta hoja CRD como completa introduzca su contrase\u00F1a en el cuadro de texto y pulse OK.

crfchange_study_contact_sysadmin = No est\u00E1 autorizado para introducir datos en una hoja CRD de este estudio.  Cambie de estudio o pongase en contacto con el Coordinador.

crfno_have_correct_privilege_current_study = no tiene permisos para realizar la entrada de datos

current_study_changed_succesfully = Su estudio actual ha sido cambiado con \u00E9xito.

currently_in = (actualmente en)

currently_no_crfs = (actualmente no hay hojas CRD)

currently_no_datasets = Actualmente, no tiene ning\u00FAn Conjunto de Datos.

currently_no_definitions = (actualmente no hay definiciones)

currently_no_groups = (actualmente no hay grupos)

currently_no_have_any_study = Actualmente no tiene ning\u00FAn estudio activo.

currently_no_sites = (actualmente no hay centros)

currently_no_subjects = (actualmente no hay sujetos)

currently_no_users = (actualmente no hay usuarios)

data_extraction_filtering_and_analisys = Extracci\u00F3n de Datos, filtrado y an\u00E1lisis

data_submission_validation_annotation = Envio de Datos, validaci\u00F3n y anotaci\u00F3n

dataset_name_used_by_another_choose_unique = Este nombre ya ha sido utilizado para otro Conjunto de Datos, por favor, seleccione un nombre que sea \u00FAnico.

dataset_properties_updated = Las Propiedades del Conjunto de Datos han sido actualizadas.

dear_openclinica_administrator = Estimado Administrador de OpenClinica

defining_CRF_elements_layout = definiendo los elementos de los datos y el dise\u00F1o de la hoja CRD.

description = OpenClinica: Gesti\u00F3n de protocolos de investigaci\u00F3n cl\u00EDnica

#sdv
design_implement_sdv = La ventana principal le permite implementar la Verificaci\u00F3n de Datos.

design_implement_sdv_study_subject = La ventana principal le permite implementar la Verificaci\u00F1on de Datos. La tabla contiene todos los sujetos del estudio est\u00E9n o no est\u00E9n disponibles para la Verificaci\u00F3n de Datos.

developer_network = <h2>Red de Investigadores</h2><P><b>Servicios y C\u00F3digo para los Investigadores:</b> Mediante nuestra Base de Conocimientos, Akaza compartir\u00E1 la documentaci\u00F3n codificada y ampliada en el sistema de OpenClinica, y puede proporcionar asistencia sobre temas t\u00E9cnicos a trav\u00E9s de nuestros foros o de forma personal.<P><b>Comunicaciones de Conferencias para los Investigadores:</b>  Akaza ofrece comunicaciones de conferencias regularmente donde hacemos demostraciones de la aplicaci\u00F3n mientras respondemos a las preguntas y los comentarios de los investigadores.  Estas conferencias se realizan en peque\u00F1os grupos de aproximadamente ocho a diez investigadores y al menos dos miembros del personal de Akaza presentes, se ofrecen mensualmente.

director_coordinator_privileges_manage = Si posee privilegios de acceso como Director o Coordinador del estudio, deber\u00EDa gestionar sus actuales estudios, centros, sujetos, y definiciones de eventos con la misma capacidad que cualquier usuario.

displaying_SE_for_the = Mostrando Eventos del Estudio para

displaying_with_SE = Mostrando {0}s con Eventos en este Estudio:

download.data.to.discrepancy.notes  = Para ver o descargar todas las notas de discrepancia del estudio o centro, pulse

download_CRF_excel = Descargar una hoja Excel de c\u00E1lculo CRD en blanco

download_example_CRF_from = Descargar hojas CRD de ejemplo e instrucciones desde

download_oid_in_odm_format_by_click = Descargue en ficheros ODM XML todos los OID's necesarios para Importar Datos y para la creaci\u00F3n de las Reglas pulsando

enter_data_in_the_form = Por favor, introduzca los datos en el formulario proporcionado. Para salir de este formulario debe pulsar o el bot\u00F3n 'Salvar' o el bot\u00F3n 'Salir sin Guardar'.

enter_dataset_properties_be_descriptive = Por favor, introduzca las propiedades del conjunto de datos en los campos situados m\u00E1s abajo.  Sea Descriptivo.

# View Data Entry
enter_note_for_item = Presione el icono de la banderita al lado de una entrada para a\u00F1adir una nota de discrepancia, por favor tenga en cuenta que s\u00F3lo puede guardar las notas si ya ha comenzado la entrada de datos en la hoja CRD.

entering_data_interviewer_name_required = Cuando se introducen datos, \u00BFes obligatorio el nombre del entrevistador?

errors_in_update_see_below = Hay algunos errores en su actualizaci\u00F3n. Mire m\u00E1s abajo para m\u00E1s detalles.

errors_were_encountered_while_committing = Se han producido errores en el env\u00EDo a la base de datos. Sus cambios no se han guardado. Por favor, rev\u00EDselos y corrija sus datos si fuera necesario. Puede imprimir \u00E9ste como referencia. Por favor, p\u00F3ngase en contacto con su administrador si tiene alguna duda. Por favor <a href="ListCRF">vuelva</a> a la lista de hojas del CRD y env\u00EDe de nuevo su hoja de c\u00E1lculo.

event_also_locked_prevent = Las definiciones de evento pueden tambi\u00E9n ser bloqueadas para evitar cambios futuros una vez que son utilizadas para introducir datos del evento del sujeto.

event_not_created_in_database = El Evento del estudio no se puede crear en la base de datos.

event_type_already_exists = y un Evento de este tipo ya existe para el sujeto especificado.

events_month_shown_default = Puede usar esta p\u00E1gina para filtrar los eventos. La vista por defecto muestra una lista de eventos de su estudio/centro ocurridos en el mes actual.

example_CRF = Hoja CRD de ejemplo

exit_without_saving = Salir sin Salvar

expand_collapse = Pulse en la secci\u00F3n t\u00EDtulo para expandirla o contraerla.

expand_each_section = Debe expandir cada secci\u00F3n y rellenar todos los campos obligatorios.\r\n  <br>\r\n     Si no rellena los campos obligatorios de cada secci\u00F3n,<br> sus datos no ser\u00E1n salvados y tendr\u00E1 que editar el estudio otra vez.


export_dataset_download1 = Para ver o descargar los datos, seleccione uno de los formatos que aparecen a continuaci\u00F3n. Tambi\u00E9n puede seleccionar los ficheros archivados de conjuntos de datos en la parte inferior de la p\u00E1gina.

export_dataset_download2 = Los conjuntos de datos muy extensos, pueden tardar varios minutos en generar una ventana emergente. Por favor, desactive el bloqueo de ventanas emergentes para permitir que el conjunto de datos sea mostrado. Adem\u00E1s, si ya ha introducido datos, puede que tenga que esperar hasta que sean colocados en una vista de la base de datos para poder extraerlos. Para m\u00E1s informaci\u00F3n contacte con su administrador del sistema.

export_dataset_download3 = Si contin\u00FAa teniendo problemas, por favor, consulte la Ayuda

export_dataset_download4 = Si tiene problemas para descargar los archivos desde una conexi\u00F3n 'https', vea la Ayuda

export_dataset_download5 = para m\u00E1s informaci\u00F3n sobre c\u00F3mo modificar su configuraci\u00F3n para activar descargas de archivos desde conexiones 'https'

export_dataset_download6 = para consejos adicionales sobre c\u00F3mo configurar su explorador.

extract_dataset_side_info1 = Los conjuntos de datos recopilan datos de los sujetos del estudio a un \u00FAnico archivo. Para el estudio/centro actual, puede descargar los conjuntos de datos creados previamente o crear su propio conjunto de datos.

extract_dataset_side_info2 = Los datos est\u00E1n disponibles en m\u00FAltiples formatos - se puede explorar en l\u00EDnea como una p\u00E1gina de Internet, o como un archivo que se puede descargar en diferentes formatos.

extract_dataset_side_info3 = A continuaci\u00F3n aparecen enumerados los 5 conjuntos de datos que han sido utilizados m\u00E1s recientemente. Pulse 'Ver Todo' para ver todos los conjuntos de datos de este estudio. Los iconos que siguen a cada conjunto de datos le permiten ver su informaci\u00F3n, editar sus propiedades, borrarlos y descargar versiones nuevas o archivadas de los datos.

fill_out_form_to_contact = Por favor, rellene el siguiente formulario para contactar con el Administrador de OpenClinica y preguntar dudas.

fill_out_form_to_request_study = La informaci\u00F3n del formulario ser\u00E1 enviada a su administrador de OpenClinica. El administrador ser\u00E1 el que tome la decisi\u00F3n de darle acceso a un centro particular o a un estudio. Por favor contacte con su administrador de OpenClinica para cualquier otra duda.

fill_to_add_click_help = Rellene el formulario para a\u00F1adir un sujeto al estudio. Pulse el icono ayuda para m\u00E1s informaci\u00F3n.

filter_data_selecting_range = Filtre sus datos por fecha de inclusi\u00F3n del sujeto seleccionando m\u00E1s abajo un rango temporal.

find_an_existing_study_event = Busque un Evento del Estudio Existente

find_an_existing_study_event_by = Busque un Evento del Estudio Existente por

find_existing_SE_for = Busque Eventos del Estudio Existentes por

for_current_site = para el centro: {0}.

for_the_current_study_site_include_filters = Puede incluir filtros para el estudio/centro actual para limitar los sujetos que se seleccionan en un grupo de datos.

for_the_study__ = del estudio:

generate_dataset_HTML_instructions1 = Los Eventos de Estudio para cada evento que haya seleccionado en el conjunto de datos se muestran a la izquierda en la barra de tareas.

generate_dataset_HTML_instructions2 = Puede hacer clic sobre el v\u00EDnculo de cada columna para ver los metadatos completos de ese \u00EDtem.

get_subject_oid_from_matrix_show_more = (Tenga en cuenta que a\u00FAn necesitar\u00E1 recoger los OID's de los sujetos del estudio seleccionando en la matriz de sujetos el enlace 'M\u00E1s Detalle' situado en la parte superior derecha de la tabla.)

go_back = Volver

go_back_to_the_CRF_list = Volver a lista de hojas CRD

has_scheduled_event = ha planificado el Evento

has_validation_errors = tiene errores de validaci\u00F3n

help = Ayuda

here = aqu\u00ED

how_generete_study_subject_ID = \u00BFC\u00F3mo se genera el ID del Sujeto del Estudio?

if_created_CRF_using_excel = Si ya ha creado una hoja CRD utilizando una plantilla  de una hoja de c\u00E1lculo Excel, por favor introduzca el nombre de la hoja CRD que le ha asignado a la hoja de c\u00E1lculo en el campo 'Nombre de la hoja CRD' para cargarlo al sistema. El nombre de la hoja CRD en su archivo Excel debe coincidir exactamente con el que quiere introducir en el campo de abajo.

if_specify_month_also_specify_year = Si especifica un mes, debe especificar tambi\u00E9n el a\u00F1o.

if_you_delete_CRF_version = Si borra esta Versi\u00F3n de hoja CRD, se borrar\u00E1 permanentemente del sistema y no podr\u00E1 ser restaurada. \u00BFEst\u00E1 seguro que desea borrarla?

if_you_delete_this_CRF_version = Si borra esta Versi\u00F3n de hoja CRD, se borrar\u00E1 permanentemente del sistema y no podr\u00E1 ser restaurada. \u00BFEst\u00E1 seguro que desea borrarla?

if_you_delete_this_dataset = Ha solicitado eliminar este archivo de conjunto de datos almacenado. Este archivo ser\u00e1 eliminado de la base de datos y del servidor, y no podr\u00e1 ser descargado nuevamente. Esto no afecta la estructura de su conjunto de datos. Para borrar el archivo, pulse OK, para detener la acci\u00f3n, pulse Cancelar.

if_you_remove_this_CRF = Si quita esta hoja CRD, todos los usos asignados de la hoja CRD y cualquier dato introducido utiliz\u00E1ndolo, tambi\u00E9n ser\u00E1n quitados. \u00BFEst\u00E1 seguro que desea quitarla?

if_you_remove_this_CRF_version = Si quita esta versi\u00F3n de la hoja CRD, todos los usos asignados a la versi\u00F3n de la hoja CRD y cualquier dato introducido utiliz\u00E1ndola, tambi\u00E9n ser\u00E1n quitados. \u00BFEst\u00E1 seguro que desea quitarla?

if_you_remove_this_study = Si quita este estudio, todos los datos y sujetos que hay en el estudio y sus centros se quitar\u00E1n. Un Administrador del Sistema podr\u00E1 restaurar el estudio. \u00BFEst\u00E1 seguro que desea quitarlo?

if_you_remove_this_subject = Si quita este Sujeto, todos los usos asignados de este Sujeto y cualquier dato introducido utiliz\u00E1ndolo, ser\u00E1n tambi\u00E9n quitados. \u00BFEst\u00E1 seguro que desea quitarlo?

if_you_restore_this_CRF = Si restaura esta hoja  CRD, todos los usos asignados a esta hoja CRD  y cualquier dato introducido utiliz\u00E1ndolo ser\u00E1n tambi\u00E9n restaurados. \u00BFEst\u00E1 seguro que desea restaurarlo?

if_you_restore_this_CRF_version = Si restaura esta Versi\u00F3n de hoja CRD todos los usos asignados de la Versi\u00F3n y cualquier dato introducido utiliz\u00E1ndola ser\u00E1n tambi\u00E9n Restaurados. \u00BFEst\u00E1 seguro que desea restaurarla?

# Import CRF data
import_instructions = Cargue un fichero XML que contiene los datos de la hoja CRD. Si su hoja CRD tiene campos con valores calculados, tendr\u00E1 que entrar en ella y salvar cada secci\u00F3n. OpenClinica s\u00F3lo calcula los valores cuando se guarda de este modo.

# Import Rule data
import_rule_instructions = Cargue un fichero XML que contiene datos de Reglas.

import_rule_side_bar_instructions = Cargue datos de Reglas en OpenClinica usando un fichero XML. Tras una correcta validaci\u00F3n de los datos proporcionados en el fichero XML, OpenClinica guardar\u00E1 dicha informaci\u00F3n.

import_side_bar_instructions = Cargue datos de Hojas CRD en OpenClinica usando un fichero XML. Tras una correcta validaci\u00F3n de los datos proporcionados en el fichero XML, OpenClinica guardar\u00E1 dicha informaci\u00F3n.

in_order_to_enter_data_create_e = Con el fin de introducir datos del Evento

in_order_to_enter_data_create_event = Con el fin de introducir datos, deber\u00EDa crear primero un Evento del Estudio para este sujeto.

indicate_subject_parent = Indique los padres del sujeto, si es pertinente.

info = Informaci\u00F3n

instructions = Instrucciones

interview_date_default_as_blank = \u00BFFecha de la entrevista por defecto en blanco?

interview_date_editable = \u00BFSe puede editar la fecha de la entrevista?

interview_date_required = \u00BFObligatoria la fecha de la entrevista?

interviewer_name_default_as_blank = \u00BFNombre del Entrevistador por defecto en blanco?

interviewer_name_editable = \u00BFSe puede editar el Nombre Entrevistador?

items_names_are_shared_across_different_versions = <p>Los Nombres de los Items se  <b>comparten</b> en las diferentes versiones de una hoja CRD en el sistema de OpenClinica. El proceso de carga de una versi\u00F3n de la hoja CRD detecta autom\u00E1ticamente los Nombres de los Items que son nuevos para esta hoja CRD y no se han incluido en versiones anteriores de esta hoja CRD.</p> <p>Si se detectara alg\u00FAn Nombre de Item nuevo en la hoja de c\u00E1lculo, aparecer\u00E1 en una lista m\u00E1s abajo. Si se cambiara alguna propiedad de un Item que ya existe, tambi\u00E9n aparecer\u00E1 en una lista m\u00E1s abajo. Los Nombres que aparecen a continuaci\u00F3n, se a\u00F1adir\u00E1n o cambiar\u00E1n en la base de datos si decide continuar. </p> <p>Si no hay Nombres de Items nuevos o cambios, lo que significa que todos los Nombres de los Items en esta Versi\u00F3n de la hoja CRD ya existen para esta hoja CRD, la lista aparecer\u00E1 vac\u00EDa.  <br><br><b>Si ha cometido un error,  <a href="ListCRF">por favor vuelva atr\u00E1s a la Lista de hojas CRD</a> y vuelva a cargar su hoja de c\u00E1lculo.</b></p>

leave_this_field_blank_if_not_applicable = Deje este campo en blanco si la fecha/hora de fin no es pertinente.

left_side_info_panel = panel izquierdo de informaci\u00F3n

list_discrepancy_notes = Lista de Notas de Discrepancia

list_shows_accesible_click_icons = La lista muestra conjuntos de datos para el actual estudio/centro que son accesibles actualmente por usted. Pulse sobre los iconos de un determinado conjunto de datos para ver, editar, quitar o descargar el conjunto de datos.

list_subjects = Listar Sujetos

list_users_roles_status = Lista de todos los usuarios con sus roles y estados en el estudio/centro actual. Seleccione cualquier usuario en su ficha de usuario o asigne al usuario un rol diferente en el estudio.

logout = Desconectar

long_note1 = Si elige extraer sus datos en formato "CDISC ODM XML", puede querer establecer algunas propiedades de su archivo de datos. Actualmente,

long_note2 = entre estas propiedades a incluir en su archivo de salida "ODM" se encuentran "ID ODM de la Versi\u00F3n de MetaDatos", "Nombre de la Versi\u00F3n de MetaDatos", "ID OMD del Estudio Anterior" y "ID OMD de la Versi\u00F3n de MetaDatos Anterior".

long_note3 = La inclusi\u00F3n de estas propiedades en el formato "CDISC ODM XML" es opcional. Si las establece, se utilizar\u00E1n los valores por defecto, esto es,

long_note4 = ID ODM de la Versi\u00F3n de MetaDatos="v1.0.0", Nombre de la Versi\u00F3n de MetaDatos="Version 1.0.0". Si introduce el "ID OMD del Estudio Anterior", tiene que introducir

long_note5 = el "ID OMD de la Versi\u00F3n de MetaDatos Anterio", de otro modo no se incluir\u00E1 en su archivo de salida "ODM". Si solo introdujo "ID OMD de la Versi\u00F3n de MetaDatos Anterio" entonces el ID ODM de su estudio ser\u00E1

long_note6 = incluido en su archivo de salida "ODM".

manage_all_discrepancy_notes_in = Gestionar Todas las Discrepancias en

manage_all_event_definitions_in_study = Gestionar Todas las Definiciones de Evento en el Estudio

manage_all_groups_in_study = Gestionar Todas los Grupos en el Estudio

manage_all_sites_in_study = Gestionar Todos los Sujetos en el Estudio

manage_all_subjects_in = Gestionar Todos los Sujetos en

manage_all_users_in = Gestionar Todos los Usuarios en

manage_execute_rule_assignments = Gestionar y Ejecutar Asignaciones de Reglas

marking_CRF_complete_finalize_DE = Si marca este CRF como completado, finalizar\u00E1 la entrada de datos. Podr\u00E1 editar datos m\u00E1s adelante pero la fase de introducci\u00F3n de datos est\u00E1 finalizada. Si la Entrada Doble de Datos es necesaria, usted u otro usuario podr\u00E1n necesitar completar esta hoja CRD de nuevo antes de que sea verificada como completada. \u00BFEst\u00E1 seguro que desea marcar esta hoja CRD como completada?

may_access_modules_and_perform = , puede acceder a los siguientes m\u00F3dulos y llevar cabo las acciones disponibles correspondientes al Rol de Usuario que desempe\u00F1a para este estudio.

may_change_request_access = Si lo necesita, puede cambiar de estudio/centro o solicitar acceso a un estudio con un rol diferente.

modify_role_for = Modificar rol para <b>{0}</b> dentro de <b>{1}</b>

my_openclinica = Mi OpenCl\u00EDnica

name_description_required = El Nombre y la Descripci\u00F3n son campos obligatorios.

no_errors = sin errores

no_events_within_parameters = No hay Eventos dentro de los par\u00E1metros solicitados. Por favor, ajuste los par\u00E1metros e int\u00E9ntelo de nuevo.

no_have_correct_privilege_current_study = No tiene los privilegios necesarios para el estudio actual.

no_other_studies_and_roles_available = Ni otros estudios ni roles disponibles.

no_study_selected = No seleccion\u00F3 estudio.

not_a_valid_location = Por favor introduzca  una localizaci\u00F3n v\u00E1lida.

not_added_since_event_not_repeating = Este tipo de evento no puede a\u00F1adirse al sujeto especificado, ya que la definici\u00F3n de evento no es repetible, y un evento de este tipo ya existe para el sujeto especificado.

not_correct_role = Su Rol no es el adecuado

not_created_since_event_not_repeating = ' no se puede crear ya que la definici\u00F3n de evento no es repetible,

not_filter_study_by_enrollment_leave_blank = si no desea filtrar los datos del evento del estudio por fecha de inclusi\u00F3n del sujeto, puede dejar los campos de la fecha en blanco y continuar.

not_study_director = no es director del estudio

not_used_study_can_overwrite = no ha sido utilizada en un estudio, puede sobrescribir

not_valid_res_status = El Estado de Resoluci\u00F3n no es v\u00E1lido para ese tipo de Nota de Discrepancia.


of = de

openclinica_enterprise_is_an_enhaced_version = <P>OpenClinica Enterprise es una versi\u00F3n ampliada de OpenClinica, elaborada y validada de acuerdo con estrictas normas de calidad, integrada en Akaza's Services and Support.  Para saber m\u00E1s acerca de Akaza's Services and Support, puede visitar <a href="http://www.openclinica.org/section.php?sid=4">OpenClinica.org</a>.

openclinica_excel_support = OpenClinica no soporta la carga de hojas CRD creadas con Microsoft Office 2007 u OpenOffice.

OpenClinica does not support the use CRFs created with OpenOffice. \u21a9\n

openclinica_org_user_account_required = (OpenClinica.org cuenta de usuario requerida).

openclinica_system_administrator = Administrador del Sistema de OpenClinica

or_your_can_change_the_version_name  = O puede cambiar el nombre de versi\u00F3n y subir una versi\u00F3n diferente de la Hoja CRD.

owner_of_CRF_CRF_version = Si es el propietario de una versi\u00F3n de hoja CRD, y la versi\u00F3n de hoja CRD

page_loading_please_wait = Cargando p\u00E1gina ... Espere por favor.

password_failed = Su nombre de usuario y/o contrase\u00F1a no coinciden. Por favor, intentelo de nuevo. Si el problema persiste, por favor pulse el enlace "\u00BFHa  olvidado su Contrase\u00F1a?" o contacte con el Administrador.

password_match = Su nombre de usuario y contrase\u00F1a no concuerdan, por favor intentelo de nuevo.

please_check_the_information_below_if_no_errors = Por favor, compruebe la informaci\u00F3n que figura a continuaci\u00F3n. Si no encuentra errores, presione el bot\u00F3n enviar para <br> enviar su informaci\u00F3n al administrador.

please_choose_a_study_in_the_following_list2 = Por favor, elija un estudio en la lista siguiente:

please_choose_study_list = Por favor, elija un estudio de la siguiente lista

please_click_browse_button = Por favor, haga click en el bot\u00F3n "Examinar" que est\u00E1 a continuaci\u00F3n para buscar la hoja de c\u00E1lculo excel en su ordenador.

please_enter_all_the_filter = Por favor, introduzca todos los metadatos del filtro en los campos que figuran a continuaci\u00F3n.

please_look_over_the_information_below_then = Por favor, lea atentamente la informaci\u00F3n que figura a continuaci\u00F3n y haga click en 'Enviar'. Se le pedir\u00E1 que descargue un archivo plantilla en Excel para la versi\u00F3n inicial de la hoja CRD.

please_review_the_dataset_properties = Por favor, previsualice las propiedades del conjunto de datos que figuran a continuaci\u00F3n y confirme su eliminaci\u00F3n. Una vez quitado, un administrador del sistema puede restaurar el conjunto de datos.

please_review_the_dataset_properties_below = Por favor, previsualice las propiedades del conjunto de datos que figuran a continuaci\u00F3n y confirme que desea restaurar este conjunto de datos.

please_review_the_filter_properties_below = Por favor, previsualice las propiedades del filtro que figuran a continuaci\u00F3n y confirme su eliminaci\u00F3n. Una vez quitado, un administrador del sistema puede restaurar el filtro.

please_review_the_information_below = Por favor, revise la informaci\u00F3n que figura a continuaci\u00F3n.

please_select_one_CRF_from_the = Por favor, seleccione una hoja CRD del

please_test_your_login_information_and_let = Por favor, compruebe su informaci\u00F3n de registro y p\u00F3ngase en contacto con nosotros si encuentra alg\u00FAn problema.

please_update_dataset_properties = Por favor, actualice el 'conjunto de datos' en los campos inferiores

previous_contents_upload_new = contenido previo y cargar la versi\u00F3n nueva.

problem_creating_dataset_try_again = Ha sucedido un problema creando el conjunto de datos. Por favor, int\u00E9ntelo de nuevo.

problem_updating_subject_group_class_when_updating_dataset = Hubo un problema actualizando la clase de grupo del estudio cuando se actualizaba el conjunto de datos.

proceed_to_create_a_dataset = Crear un Conjunto de Datos

proceed_to_create_filter = Proceda a la creaci\u00F3n del filtro

recent_activity = Actividad Reciente

recent_activity_log = Registro de Actividades Recientes

register = Reg\u00EDstrese o solicite una cuenta para poder acceder a la aplicaci\u00F3n. Dependiendo de su rol y permisos, podr\u00E1 acceder a los estudios, datos y operaciones correspondientes.

remove_rule_assignment_1 = Confirme que desea quitar esta asignaci\u00F3n de regla

remove_rule_assignment_2 = La Asignaci\u00F3n de Regla y todas las reglas asociadas con este estudio o sus centros ser\u00E1n quitadas.

repeat_steps_1_4 = Repita los pasos 1-4 tantas veces como sea necesario.

request_to_acces_the_following_study = solicita de acceso al siguiente estudio

restore_explication = Si restaura este sujeto, todos los usos asignados del sujeto y cualquier dato introducido ser\u00E1n tambien restaurados. \u00BFEsta seguro que desea restaurar el sujeto?

restore_rule_assignment_1 = Confirme que desea restaurar la Asignacion de esta Regla en el Estudio

restore_rule_assignment_2 = La Asignaci\u00F3n de Regla y todas sus reglas asociadas con \u00E9sta en este estudio o en sus Centros ser\u00E1n restauradas.

revise_CRF_version = Revisar Versi\u00F3n de la hoja CRD


save_and_add_next_subject = Salvar y A\u00F1adir Sujeto

save_and_assign_study_event = Salvar y Asignar Evento

save_and_export_desired_format = Salve y exporte al formato deseado.

save_and_finish = Salvar y Finalizar

save_export_dataset_or_apply_filter = Salve y Exporte su conjunto de datos ahora o Aplique un Filtro para especificar criterios de selecci\u00F3n adicionales basados en valores de los par\u00E1metros en las hojas CRDs.

save_uploading_note = el nombre del fichero ha sido temporalmente cargado en el item de la hoja del CRD. Debe seleccionar el bot\u00F3n Cerrar Ventana y seleccionar Guardar en la Hoja CRD para asignar este fichero a el directorio. Si no pulsa Guardar en la secci\u00F3n de la Hoja CRD, el fichero no se cargar\u00E1 con exito.

scheduled_event_definition = El evento programado con definici\u00F3n '

scheduled_event_not_created_in_database = La planificaci\u00F3n del evento del estudio no se puede crear en la base de datos.

select_CRF_on_the_left = Seleccione la hoja CRD en la Izquierda

select_CRFs_to_define_study_event = Por favor seleccione la(s) hoja(s) CRD que le gustar\u00EDa que estuviesen disponibles para este evento.

select_a_filter_to_apply = Por favor, seleccione el filtro que desee aplicar a este conjunto de datos. Puede hacerlo seleccionando simplemente el icono

select_all_items_inclusion_clicking = Puede seleccionar todos los \u00EDtems en el estudio para su inclusi\u00F3n pulsando el bot\u00F3n "Seleccionar Todos los \u00EDtems en el Estudio". Dese cuenta que si su estudio es complejo haciendo esto, podr\u00EDa seleccionar cientos o miles de elementos para incluirlos en su Conjunto de Datos. Puede adem\u00E1s deseleccionar \u00EDtems individualmente desmarcando la casilla y pulsando uno de los botones de abajo.

select_cancel_upload_button = Si desea cancelar esta carga, por favor seleccione el bot\u00F3n Cancelar Carga.

select_close_window_button = Por favor seleciona el bot\u00F3n Cerrar Ventana

select_connector_values_and_operators = Seleccione conectores, valores y operadores para todos los par\u00E1metros.

select_data_elements_and_continue = Seleccione los Elementos de Datos y Contin\u00FAe

select_event_start_end_however = Seleccione las fechas de inicio y fin del evento, m\u00E1s abajo. Para especificar datos desde el inicio del a\u00F1o, deje el campo mes en blanco. Por el contrario, si especifica un mes, debe especificar tambi\u00E9n el a\u00F1o.

select_events_CRF_items_apply_dataset = Seleccione el Evento del estudio, hojas CRD, e \u00EDtems para cada Evento que le gustar\u00EDa aplicar al conjunto de datos.

select_filters_to_apply = Por favor, seleccione uno o m\u00E1s filtros que le gustar\u00EDa aplicar a este conjunto de datos.

select_items_in_CRF_include_dataset = , a continuaci\u00F3n seleccione uno o m\u00E1s \u00EDtems en una hoja CRD que le gustar\u00EDa incluir en este conjunto de datos. Tambi\u00E9n puede seleccionar todos los \u00EDtems en un estudio yendo a la p\u00E1gina "Ver \u00EDtems Seleccionados" (enlace) y pulsando "Seleccionar Todo".

select_subject_view_more_details_ = Esta secci\u00F3n le permite ver y resolver notas de discrepancia, las cuales son generadas durante la recogida de datos, la monitorizaci\u00F3n y la gesti\u00F3n de los datos. Esta pantalla le muestra una tabla de notas de discrepancia con una fila por sujeto y con las columnas representando cada evento y/o Hoja CRD. Puede filtrar u ordenar y despu\u00E9s pulsar sobre un icono de acci\u00F3n para ver o descargar las notas de un sujeto particular.

select_to_manage = (seleccionar para gestionar o ver todos)

select_user_for_edit_update = Por favor seleccione un usuario que vaya a editar o actualizar el estudio.

sent_you_the_following_message_br = se le ha enviado el siguiente mensaje.

should_be_able_to_add_subject = Deber\u00EDa ser capaz de a\u00F1adir un sujeto sin la necesidad de a\u00F1adir un evento.

show_items_this_dataset = Mostrar los siguientes \u00EDtems en este conjunto de datos:

shown = mostrados

side_tables_shows_last_modified = Cada una de las tablas que figuran en el lateral derecho muestran las ultimas 5 modificaciones de su estudio actual para cada unos de los apartados. Seleccione "Mostrar Todo" para ver todos los apartados o "A\u00F1adir Nuevo" para crear una nueva entrada.

site_itself_cannot_have_definitions = Un centro no puede tener definiciones.

site_itself_cannot_have_sites = Un centro no puede contener centros.

slash_not_allowed = El nombre de su copnjunto de datos contiene un slash, el cual es un caracter no permitido. Por favor eliminelo del nombre.

software_platform = es una plataforma software para configuraci\u00F3n de protocolos y dise\u00F1o de hojas CRD (Cuadernos de recogida de datos), que permite la captura, almacenamiento y gesti\u00F3n electr\u00F3nica de datos. Es escalable, modular y est\u00E1 basada en est\u00E1ndares.

some_items_in_the_previous_version_have_related = Algunos items de la versi\u00F3n anterior tienen datos asociados y no pueden eliminarse. <br>Por favor <a href="CreateCRFVersion?crfId={0}">vuelva atr\u00E1s</a> y cargue otra versi\u00F3n <br>o cambie los siguientes nombres de items en su hoja de c\u00E1lculo.

specify_filtering_choosing_filters = Especifique criterios de filtrado eligiendo uno de los filtros existentes o creando uno nuevo.

specify_metadata_for_the_dataset = Especifique metadatos (\u00EDndices) para el conjunto de datos.

specify_study_longitudinal_scope = Especifique el alcance temporal del estudio.

steps_to_extract_or_filter_dataset = Los pasos que necesita seguir en orden para la extracci\u00F3n completa o filtrada de conjuntos de datos son los siguientes:

studies_are_indicated_in_bold = Los Estudios se indican en <b>negrita</b>, mientras que el resto son Centros dentro de un Estudio.

study_can_have_many_event_with_more_CRF = El estudio actual puede tener muchas definiciones de evento con una o m\u00E1s hojas de CRD para recopilar datos sobre sujetos. Vea detalles sobre cada definici\u00F3n de evento del estudio (y las hojas CRD asignadas) o cree una nueva.

study_choosed_removed_restore_first = El estudio que ha elegido ha sido borrado, por favor rest\u00E1urelo primero si tiene acceso y privilegios para ello o contacte con el Administrador del Sistema

study_frozen_locked_note = El estudio o centro en el que ha iniciado sesi\u00F3n se encuentra en estado parado o bloqueado. Esto significa que no podr\u00E1 a\u00F1adir sujetos, ni programar eventos, ni introducir datos. Si el estudio est\u00E1 bloqueado, no ser\u00E1 capaz de a\u00F1adir o responder ninguna nota de discrepancia. Por favor pongase en contacto con su administrador de OpenClinica si tiene alguna pregunta sobre el estado del estudio o del centro.

study_have_sites_data_collected = El estudio actual puede tener varios centros donde los datos de los sujetos son recopilados. Cada centro utiliza el mismo protocolo de estudio, aunque gestiona sus propios sujetos y usuarios.

study_management_by_directors_coordinators = Gesti\u00F3n, configuraci\u00F3n e informes del Estudio

study_module_instruction = Por favor lea las instrucciones de la p\u00E1gina principal

subject_record_for = Registro del Sujeto\u0009

subject_scheduled_no_DE_yellow = Los eventos que fueron programados, pero no se le agreg\u00F3 datos pasada la fecha de programaci\u00F3n, se resaltan en color amarillo.

system_oversight_auditing_configuration_reporting = Sistema de supervisi\u00F3n y auditor\u00EDa

system_will_ask_to_delete = el sistema le preguntar\u00E1 si desea borrar el

technical_administration_network = <h2>Red de Administraci\u00F3n T\u00E9cnica</h2><P><b>Garant\u00EDa:</b> Nuestra filosof\u00EDa de garant\u00EDa incluye el compromiso de desarrollar OpenClinica bajo la Licencia P\u00FAblica Reducida de Gnu, para poder trabajar con nuestros clientes y dirigir sus propias necesidades sobre la propiedad intelectual. Esta filosof\u00EDa de garant\u00EDa para el cliente tambi\u00E9n abarca GxP, validaci\u00F3n de sistemas, y cumplimiento de las normas. Por favor, ver <a href="http://www.openclinica.org/section.php?sid=4">OpenClinica Enterprise 'Services and Support'</a> para saber m\u00E1s sobre c\u00F3mo podemos proporcionarle los servicios de garant\u00EDa del sistema, asistencia, y validaci\u00F3n. <P><b>Sistema de Seguridad:</b> Akaza puede ayudarle con las propiedades del sistema y archivos de seguridad en caso de fallo del hardware, y puede f\u00E1cilmente restaurar una nueva versi\u00F3n de trabajo de OpenClinica con sus archivos intactos. De forma similar, podemos estipular hacer copias de seguridad de sus datos del sistema de OpenClinica y permitir que se almacenen de acuerdo con las leyes de privacidad HIPAA, de forma que usted pueda restaurar sus datos con seguridad en caso de emergencia.<P><b> Servicio de Informes y Herramientas:</b> Aparte del seguimiento a distancia y la administraci\u00F3n del sistema, Akaza puede proporcionar servicios de control e informaci\u00F3n mediante sus paquetes de asistencia Enterprise. Podemos trabajar con usted para crear cualquier herramienta espec\u00EDfica que pueda necesitar en sus informes.

the_CRF_version_you_try = La versi\u00F3n de hoja CRD que intenta cargar ya existe en la BD, \u00BFest\u00E1 seguro que desea eliminar la anterior y cargarla de nuevo?

the_CRF_version_you_try_to_upload = La versi\u00F3n de hoja CRD que intenta cargar ya existe en la BD, \u00BFest\u00E1 seguro que desea eliminar la anterior y cargarla de nuevo?

the_CRF_version_you_try_to_upload_already_exists = La versi\u00F3n de hoja CRD que intenta cargar ya existe en la BD y ha sido utilizada para las siguientes definiciones de evento. Por favor <a href="CreateCRFVersion?crfId={0}">vuelva atr\u00E1s </a> y elim\u00EDnela de las definiciones antes de cargarla de nuevo.

the_filter_named = El Filtro llamado '

the_from_should_be_come_before_to = El "de" de fecha debe ser anterior al "hasta" de fecha.

the_new_CRF_version_was_committed_into = La nueva versi\u00F3n de la hoja CRD ha sido guardada con \u00E9xito en la base de datos.

the_previous_CRF_version_has_associated_SE = La versi\u00F3n anterior de la hoja CRD tiene datos de Eventos del estudio asociados y no puede borrarse. Por favor <a href="CreateCRFVersion?crfId={0}">Vuelva Atr\u00E1s</a>y cargue otra versi\u00F3n.

there_are_no_SE_for_the = No existen Eventos del estudio para

there_are_no_columns_because_no_dnotes = El estudio no tiene ninguna notas de discrepancia para mostrar.

there_are_no_columns_to_display = No hay columnas para mostrar.

there_are_no_rows_because_no_events = No hay eventos para mostrar.

there_are_no_rows_to_display = No hay filas para mostrar.

there_are_no_sections_in_tnis_CRF_version = No hay secciones en esta Versi\u00F3n del la hoja CRD.

there_are_no_with_SE = No existen {0}s con Eventos del Estudio en este Estudio.

there_are_not_with_SE = No existen {0}s con Eventos del Estudio par este Estudio.

there_were_several_invalid_fields = Hay varios campos no v\u00E1lidos en su hoja de c\u00E1lculo. Por favor, revise los datos que figuran a continuaci\u00F3n,

this_CRF_has_data_want_delete = Esta hoja CRD tiene datos. \u00BFEst\u00E1 seguro que desea borrarlo?

this_email_is_from_openclinica_admin = Este e-mail ha sido enviado por el administrador de OpenClinica.

this_section_allows_a_study_manager_to_view_and_resolve = Esta secci\u00F3n le permite ver y resolver discrepancias generadas durante la recolecci\u00F3n y entrada de datos. La pantalla mostrar\u00E1 todas las discrepancias creadas para un estudio o centro dado. Puede pulsar sobre los iconos de acciones para ver, hacer anotaciones y/o resolver esas discrepancias. Para a\u00F1adir otra discrepancia al hilo o resolverlo, por favor seleccione el icono A\u00F1adir al Hilo.

throughout_the_next_few_screens = Mediante las siguientes pantallas crear\u00E1 un nuevo filtro para aplicar a los grupos de datos.

time_you_login_to_the_system = Hora a la que ha entrado en el sistema.

to_add_subject_enter_ID = Para a\u00F1adir un sujeto, introduzca el ID \u00FAnico para el sujeto, fecha de inclusi\u00F3n, sexo y su fecha nacimiento.

to_go_back_and_upload = para volver y cargar su hoja de c\u00E1lculo corregida para la hoja CRD.

to_study = al estudio

to_use_another_version = Para usar otra Versi\u00F3n pulse

to_use_another_version_click = (Para utilizar otra versi\u00F3n de esta hoja CRD, pulse en la lupa.)

upload_note = Por favor seleccione Explorar para encontrar el fichero que le gustar\u00EDa cargar. Despues de que haya encontrado el fichero, seleccione Abrir. Entonces podr\u00E1 seleccionar el bot\u00F3n Cagar Fichero para cargar el fichero en la hoja CRD. Tenga en cuenta que s\u00F3lo podr\u00E1 a\u00F1adir un fichero por item, si carga m\u00E1s de uno s\u00F3lo el \u00FAltimo ser\u00E1 salvado. Los anteriores ser\u00E1n sobreescritos.

uploading_not_process_because_permission = El fichero cargado no puede se procesado debido a los permisos.

upon_login_based_on_user_role = (basadas en el rol de usuario)

use_task_pane_to_select_CRF = Utilice el panel de tareas en la parte izquierda de la p\u00E1gina para seleccionar hojas CRD

use_the_following_link_to_log = Use el siguiente enlace para registrarte en OpenClinica

user_support_network = <h2>Red de Asistencia al Usuario</h2><P><b>Base de Conocimiento de OpenClinica:</b> Acceso a un portal on-line de ayuda, recursos, foros, y material de ayuda desarrollado por los investigadores y el personal de Akaza. <P><b>Sistema de Resoluci\u00F3n de Problemas:</b> ayuda online sin l\u00EDmites para todos los temas t\u00E9cnicos/administrativos que puedan surgir durante la instalaci\u00F3n o la administraci\u00F3n del sistema.<P><b>Intercambio hoja CRD:</b> Adem\u00E1s de proporcionar asistencia para la correcta elaboraci\u00F3n de Cuadernos de Recogida de Datos, Akaza ofrecer\u00E1 una biblioteca de formularios ya generados para que pueda descargarlos y utilizarlos. Si sus necesidades para las hojas del CRD son espec\u00EDficas, Akaza trabajar\u00E1 con usted y utilizar\u00E1 sus propios contactos en el campo de la  investigaci\u00F3n cl\u00EDnica para ayudarle en el dise\u00F1o de su estudio.

view_all_discrepancy_notes_in = Ver todas las Notas de Discrepancia en

view_all_subjects_in = Ver Todos los Sujetos en

view_current_study_details = Ver Detalles del Estudio Actual

view_details_site_or_create = Ver detalles de cada centro o crear uno nuevo.

view_subjects_in = Ver Sujetos en

want_exit_without_saving = \u00BFEsta seguro que desea salir sin guardar?

welcome = Bienvenido a OpenClinica,

welcome_to = Bienvenido a

with_a_role_of = con el rol de

workflow = Flujo de Trabajo

you_are_logged_in_as = Ha iniciado sesi\u00F3n como {0}

you_choose_to_delete_the_following = Ha decidido BORRAR permanentemente la siguiente Versi\u00F3n de hoja CRD, atenci\u00F3n, una vez borrada NO PODR\u00C1 restaurarla en el futuro.

you_choose_to_reassign_subject2 = Ha decidido reasignar el sujeto:

you_choose_to_reassign_the_following_subject2 = Ha decidido reasignar el siguiente sujeto:

you_choose_to_remove_the_following_CRF = Ha decidido quitar esta hoja CRD

you_choose_to_remove_the_following_CRF_version = Ha decidido quitar la siguiente Versi\u00F3n de hoja CRD.

you_choose_to_remove_the_following_study = Ha decidido quitar el siguiente Estudio

you_choose_to_remove_the_following_subject = Ha decidido quitar el siguiente Sujeto

you_choose_to_restore_the_following_CRF = Ha decidido restaurar la siguiente hoja CRD

you_choose_to_restore_the_following_study = Ha decidido restaurar el siguiente Estudio

your_account_has_been_restored_and_password_reset = Su cuenta en OpenClinica ha sido restaurada y su contase\u00F1a ha sido reestablecida. Su informaci\u00F3n de registro
your_openclinica_account_password_reset = La contrase\u00F1a de su cuenta en OpenClinica ha sido reajustada
your_openclinica_password = Su contrase\u00F1a de OpenClinica
your_password_has_been_reset_as = Su nueva contrase\u00F1a es
your_password_has_been_reset_on_openclinica = Su contrase\u00F1a ha sido reajustada en el sistema de OpenClinica. A continuaci\u00F3n encontrar\u00E1 su informaci\u00F3n de registro


you_choose_to_restore_the_following_study = Ha decidido restaurar el siguiente Estudio

you_choose_to_restore_the_following_subject2 = Ha decidido restaurar el siguiente sujeto:

you_choose_to_restore_the_following_version = Ha decidido restaurar la siguiente Versi\u00F3n de la hoja CRD

you_will_be_required_to_change = A continuaci\u00F3n se le pedir\u00E1 que cambie esta contrase\u00F1a.

your_account_has_been_unlocked_and_password_reset = Su cuenta en el sistema de  OpenClinica ha sido restablecida y su contrase\u00F1a ha sido reajustada. A continuaci\u00F3n encontrar\u00E1 su informaci\u00F3n de registro

your_current_active_study_is = Su actual estudio activo es

your_new_openclinica_account = Su nueva cuenta en OpenClinica

your_new_openclinica_account_has_been_restored = Su cuenta en OpenClinica ha sido restablecida

your_openclinica_account_password_reset = La contrase\u00F1a de su cuenta en OpenClinica ha sido reajustada

your_openclinica_password = Su contrase\u00F1a de OpenClinica


the_study_site_status_is = El estado del estudio/centro es
welcome_to = Bienvenido a
notes_assigned_to_me= Notas de Discrepancia asignadas a usted.

your_password_has_been_reset_as = Su nueva contrase\u00F1a es

your_password_has_been_reset_on_openclinica = Su contrase\u00F1a ha sido reajustada en el sistema de OpenClinica. A continuaci\u00F3n encontrar\u00E1 su informaci\u00F3n de registro

html_output=Extraer a HTML
html_output_link=Pulse aqu\u00ED
html_helptext=Extrayendo a un fichero HTML para su impresi\u00F3n en papel
pdf_output=Extraer a PDF
pdf_output_link=Pulse aqu\u00ed para salida en PDF
pdf_helptext=Extrayendo a archivo PDF para hacer copia impresa
extract_instructions=Usted ha iniciado un trabajo de Extracci\u00f3n de Datos en el sistema. Si\u00e9ntase libre de trabajar en otras cosas mientras el trabajo contin\u00faa, y OpenClinica le avisar\u00e1 cuando el mismo finalice.
extract_is_running=Su extracci\u00f3n est\u00e1 en progreso. Recibir\u00e1 un correo y un mensaje cuando la misma est\u00e9 lista.
back_to_datasets=Regresar a Ver Todos los Conjuntos de Datos
back_to_dataset=Regresar al Conjunto de Datos

failed_create_dn_mapping_for_dnId=Fallo al crear mapeo de ND para el ID de ND
failed_create_child_dn_for_new_parent_dnId=Fallo al crear ND subordinada para nuevo ID principal de ND creado
failed_create_new_dn=Fallo al crear una nueva nota de discrepancia en la base de datos
a_new_child_dn_added=Una nueva nota subordinada ha sido a\u00f1adida satisfactoriamente.
a_new_dn_thread_added=Un nuevo hilo ha sido creado satisfactoriamente.
respond_this_Discrepancy_Note = Responda abajo para Actualizar/Resolver/Cerrar esta Nota de Discrepancia:
download_study_meta = Descargar metadatos del estudio
opening_finished_may_save = Pulse para abrir en su navegador, o haga un click derecho (tecla opciones para usuarios MAC) y seleccione Guardar como para guardar el archivo en su computadora.

not_changed_data = Usted no ha cambiado ning\u00fan dato en esta secci\u00f3n del CRD

changed_not_saved = Datos han sido ingresados, pero no salvados.

# View Currently Executing Data Export Jobs
cancel_data_export_info = La tabla a la derecha le permite Cancelar los procesos de exportaci\u00f3n de datos en progreso, o agendados para empezar. Si usted Cancela el proceso, los datos no ser\u00e1n exportados y nada estar\u00e1 disponible para descarga. Si usted Cancela un proceso de trabajo agendado, este ser\u00e1 reasignado basado en las fechas provistas cuando el trabajo agendado fue creado.

verify_import_rule_instructions = Por favor revise las reglas y asignaciones de reglas que ha subido. <br> Reglas o asignaciones inv\u00E1lidas tendr\u00E1n un correspondiente mensaje de error indicando el error que necesita ser resuleto.<br> Actualizaciones de reglas y de asignaciones sobreescribiran las reglas y asignaciones existentes. <br> Las nuevas reglas y asignaciones ser\u00E1n a\u00F1adidas.

or_you_can_change_the_version_name = O puedes cambiar el nombre de versi\u00F3n y subir una versi\u00F3n diferente de hoja CRD.

Select_User = Seleccionar Usuario
