#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

CRF_NAME_column = colonne CRF_NAME

CRF_completed = Tous les CRFs ont \u00E9t\u00E9 compl\u00E9t\u00E9s. Vous pouvez modifier le statut de la visite \u00E0 compl\u00E9ter en cliquant sur le lien \u0027Editer\u0027.

CRF_version_spreadsheet_could_not_saved_contact = La version du CRF ne peut pas \u00EAtre enregistr\u00E9e sur le serveur, merci de contacter votre administrateur pour une assistance.

CRF_version_try_upload_exists_database = La version du CRF que vous tentez de t\u00E9l\u00E9charger existe d\u00E9j\u00E0 et a \u00E9t\u00E9 cr\u00E9\u00E9e par\u0009

DATA_TYPE_column = colonne DATA_TYPE

DESCRIPTION_LABEL_column = colonne DESCRIPTION_LABEL

DID_NOT_MATCH_CRF = NE CORRESPOND PAS AU CRF

DUPLICATE_FIELD = CHAMP DOUBLON

Error_found_at_row = Erreur trouv\u00E9e \u00E0 la ligne

Example = Exemple :

GROUP_DOES_NOT_EXIST = LE GROUPE N\u0027EXISTE PAS

GROUP_LABEL = colonne GROUP_LABEL

GROUP_LABEL_column = colonne GROUP_LABEL

GROUP_REPEAT_MAX_column = colonne GROUP_REPEAT_MAX

GROUP_REPEAT_NUM_column = colonne GROUP_REPEAT_NUM

Groups_worksheet = Feuille Groupes

INVALID_FIELD = CHAMP INVALIDE

INVALID_VALUE = VALEUR INVALIDE

LEFT_ITEM_TEXT_column = colonne LEFT_ITEM_TEXT

NOT_A_VALID_LABEL = N\u0027EST PAS UN LABEL VALIDE

NOT_UNIQUE = NON UNIQUE

REQUIRED_column = colonne REQUIRED

RESPONSE_LABEL_column = colonne RESPONSE_LABEL

RESPONSE_OPTIONS_TEXT_column = colonne RESPONSE_OPTIONS_TEXT

RESPONSE_OPTIONS_column = colonne RESPONSE_OPTIONS

RESPONSE_TYPE_column = colonne RESPONSE_TYPE

REVISION_NOTES_column = colonne REVISION_NOTES

SECTION_LABEL_column = colonne SECTION_LABEL


SED_may_only_added_top_level = Les mod\u00E8les de visite ne peuvent \u00EAtre cr\u00E9\u00E9s qu\u0027\u00E0 la racine de l\u0027\u00E9tude (non au niveau des sites).&nbsp;

VALIDATION_ERROR_MESSAGE_column = colonne VALIDATION_ERROR_MESSAGE

VALIDATION_column = colonne VALIDATION

X_was_created_succesfully = a \u00E9t\u00E9 cr\u00E9\u00E9(e) avec succ\u00E8s.

#htaycher: not in use a_user_cannot_be_created_no_roles_as_role = A user cannot be created because there are no Roles to set as a Role within the current Study for the user. TBD: this sentence is unclear.

a_user_cannot_be_created_no_study_as_active = Impossible de cr\u00E9er un utilisateur car il n\u0027existe pas d\u0027\u00E9tude \u00E0 attribuer \u00E0 l\u0027utilisateur.

a_user_cannot_be_created_no_user_types_for = Impossible de cr\u00E9er un utilisateur car il n\u0027existe pas de type d\u0027utilisateur \u00E0 attribuer \u00E0 l\u0027utilisateur dans l\u0027\u00E9tude active.

access_end = \u0027>ici</a>.<br/>

actions_successfully_taken = Actions ex\u00E9cut\u00E9es avec succ\u00E8s.

alerts_messages = Alertes & Messages

an_ED_needs_to_have_least_one_CRF = Un mod\u00E8le de visite doit contenir au moins un CRF.

an_error_was_thrown_while_validation_errors = Une erreur est survenue lors de l\u0027analyse des erreurs de validation. Il se peut que l\u0027un des CRFs ne soit pas encore programm\u00E9, merci de vous assurer que tous les CRFs dans le fichier sont programm\u00E9s.

and = et

and_all_associated_event_data_restored_to_study = et toutes les donn\u00E9es associ\u00E9es \u00E0 la visite) seront restaur\u00E9es dans l\u0027\u00E9tude\u0009

and_item = \u0027 et champ \u0027

at_row = \u00E0 la ligne

before_you_continue = avant de continuer.

began_DE_on_CRF_marked_complete_less_12_not_begin_DE = Vous avez d\u00E9marr\u00E9 la saisie de donn\u00E9es sur ce CRF et il a \u00E9t\u00E9 marqu\u00E9 comme compl\u00E9t\u00E9 il y a moins de 12 heures. Par cons\u00E9quent, vous ne pouvez pas commencer une double saisie de donn\u00E9es.

br_create_new_CRF_entering = <br>Cr\u00E9er un nouveau CRF en saisissant un nom et une description.

br_create_new_CRF_uploading = <br>Cr\u00E9er une nouvelle version de CRF en t\u00E9l\u00E9chargeant un tableau Excel de d\u00E9finition des donn\u00E9es du CRF et de sa mise en page.

br_download_blank_CRF_spreadsheet_from = <br>T\u00E9l\u00E9charger un mod\u00E8le Excel de CRF vide <a href="DownloadVersionSpreadSheet?template=1"><b>ici</b></a>.

br_download_example_CRF_instructions_from = <br>T\u00E9l\u00E9charger des exemples de CRFs et les instructions \u00E0 partir du <a href="http://www.openclinica.org/entities/entity_details.php?eid=151"><b>portail OpenClinica.org</b></a> (un compte utilisateur OpenClinica.org est requis).

br_if_you_owner_CRF_version = <br>Si vous \u00EAtes le propri\u00E9taire d\u0027une version de CRF et qu\u0027elle n\u0027a pas \u00E9t\u00E9 utilis\u00E9e dans une \u00E9tude, vous pouvez la remplacer en t\u00E9l\u00E9chargeant un nouveau tableau Excel avec le m\u00EAme nom de version. Dans ce cas, le syst\u00E8me vous demandera si vous voulez supprimer le contenu pr\u00E9c\u00E9dent et t\u00E9l\u00E9charger une nouvelle version ou non.

brief_title_existed = Une \u00E9tude avec le m\u00EAme nom court {0} existe d\u00E9j\u00E0 dans la base de donn\u00E9es. Merci d\u0027en choisir un autre.

can_only_be_either_0_or_1 = ne peut \u00EAtre que 0 ou 1.

cannot_be_blank_if_VALIDATION_not_blank = Ne peut pas \u00EAtre vide si la colonne VALIDATION n\u0027est pas vide.

change_active_study_or_contact = Merci de changer d\u0027\u00E9tude active ou contactez votre administrateur syst\u00E8me.

change_study_contact_study_coordinator = Merci de changer d\u0027\u00E9tude active ou contactez le coordinateur d\u0027\u00E9tude.

change_study_contact_sysadmin = Merci de changer d\u0027\u00E9tude active ou contactez votre administrateur syst\u00E8me.

check_to_see_that_there_is_valid_LABEL = Merci de v\u00E9rifier dans la feuille Sections s\u0027il y a un LABEL valide pour ce param\u00E8tre SECTION_LABEL.

choose_a_study_event_to_edit = Merci de choisir une visite \u00E0 \u00E9diter.

choose_include_all_items_dataset = Vous avez choisi d\u0027inclure tous les items de l\u0027\u00E9tude active dans le dataset, soit un total de {0} items.

choose_valid_crf_version = Merci de choisir une version de CRF valide.

choosen_site_cannot_restored = Le site choisi \u0027{0}\u0027 ne peut \u00EAtre restaur\u00E9 car son \u00E9tude \u0027{1}\u0027 a \u00E9t\u00E9 effac\u00E9e.

could_not_created_due_database_error = ne peut pas \u00EAtre cr\u00E9\u00E9 \u00E0 cause d\u0027une erreur de base de donn\u00E9es.

crf_name_already_used = Le nom de ce CRF est d\u00E9j\u00E0 utilis\u00E9. Changer le nom de ce CRF, ou cr\u00E9er une version.

crf_version_archived_successfully = La version du CRF a \u00E9t\u00E9 archiv\u00E9e avec succ\u00E8s.

crf_version_locked_successfully = La version du CRF est verrouill\u00E9e avec succ\u00E8s.

crf_version_unarchived_successfully = La version du CRF a \u00E9t\u00E9 d\u00E9sarchiv\u00E9e avec succ\u00E8s.

crf_version_unlocked_successfully = La version du CRF est d\u00E9verrouill\u00E9e avec succ\u00E8s.

current_study_frozen = Le site ou l\u0027\u00E9tude auquel vous tentez d\u0027acc\u00E9der est "Gel\u00E9".

current_study_locked = Le site ou l\u0027\u00E9tude auquel vous tentez d\u0027acc\u00E9der est "Verrouill\u00E9".

# Add terms below this line for OpenClinica-2.5
data_has_been_successfully_import = Vos donn\u00E9es ont \u00E9t\u00E9 import\u00E9es avec succ\u00E8s dans l\u0027\u00E9tude/site. Merci de les v\u00E9rifier.

data_saved_CRF_marked_complete = Vos donn\u00E9es ont \u00E9t\u00E9 enregistr\u00E9es et le CRF marqu\u00E9 comme compl\u00E9t\u00E9.

data_saved_continue_entering_edit_later = Vos donn\u00E9es ont \u00E9t\u00E9 enregistr\u00E9es. Vous pouvez continuer la saisie de donn\u00E9es maintenant ou y revenir plus tard.

data_saved_continue_later = Vos donn\u00E9es ont \u00E9t\u00E9 enregistr\u00E9es. Vous pouvez continuer la saisie de donn\u00E9es maintenant ou y revenir plus tard.

database_error_interviewer_name_date_not_updated = il y a eu une erreur en base de donn\u00E9es - le nom de l\u0027interviewer et la date n\u0027ont pas \u00E9t\u00E9 modifi\u00E9s.

dataset_has_been_succesfully_reinstated = Le dataset a \u00E9t\u00E9 r\u00E9tabli avec succ\u00E8s.

dataset_removed = Le dataset a \u00E9t\u00E9 effac\u00E9 avec succ\u00E8s.

default_value_not_allowed_for_calculation = Impossible de mettre une valeur par d\u00E9faut lorsque le type \u0027calculation\u0027 ou \u0027groupe-calculation\u0027 \u00E0 la colonne

#htaycher: not used did_not_match_crf_version = did not match the intended CRF version you want to upload. Make sure this reads TBD: this sentence seems to be missing some words at the end.

does_not_exist_in_group_spreadsheet = n\u0027existe pas dans la feuille Groups. Merci de l\u0027ajouter \u00E0 la feuille Groups ou changez le par un groupe qui existe d\u00E9j\u00E0.

duplicate = Un doublon

email_body_1 = Etude :

email_body_10 = avec votre nom d\u0027utilisateur et votre mot de passe. Si vous avez un message \u0027Impossible de trouver la page\u0027, changez d\u0027\u00E9tude en s\u00E9lectionnant study listed above et cliquez de nouveau sur le lien.

email_body_1_a = Site :

email_body_2 = Patient :

email_body_3 = Mod\u00E8le de visite :

email_body_4 = CRF :

email_body_5 = Section :

email_body_6 = Groupe de l\u0027item :

email_body_7 = Nom de l\u0027item :

email_body_8 = Message :

email_body_9 = Cliquez sur le lien suivant pour afficher les informations. Vous devrez vous connecter ensuite \u00E0

email_footer = AVERTISSEMENT ========== Cet email contient des informations confidentielles. Il est destin\u00E9 uniquement \u00E0 l\u0027usage de la personne ou l\u0027entit\u00E9 \u00E0 laquelle il est adress\u00E9. Si vous n\u0027\u00EAtes pas le destinataire pr\u00E9vu, vous n\u0027\u00EAtes pas autoris\u00E9 \u00E0 lire, \u00E0 conserver, copier, imprimer, distribuer ou utiliser ce message. Si vous avez re\u00E7u ce message par erreur, merci d\u0027en informer l\u0027exp\u00E9diteur et de supprimer toutes les copies de ce message.

email_header_1 = Vous recevez cet email d\u0027

email_header_2 = concernant l\u0027\u00E9tude

email_header_3 = car vous \u00EAtes inscrit(e) parmi les personnes \u00E0 contacter. Merci de v\u00E9rifier les informations suivantes :

error_message_for_width_decimal_at = Message d\u0027erreur pour WIDTH_DECIMAL \u00E0 la colonne

errors_in_submission_see_below = Il y a des probl\u00E8mes avec votre soumission. Les donn\u00E9es n\u0027ont PAS \u00E9t\u00E9 sauvegard\u00E9es. Voir ci-dessous pour plus de d\u00E9tails.

errors_in_submission_see_below_details = Il y a eu des erreurs lors de l\u0027envoi. Voir ci-contre pour plus de d\u00E9tails.

event_CRF_marked_complete = Le CRF a \u00E9t\u00E9 marqu\u00E9 comme compl\u00E9t\u00E9.

event_CRF_not_exist_contact_study_coordinator = Le CRF sur lequel vous essayez de reprendre la saisie initiale de donn\u00E9es n\u0027existe pas dans l\u0027\u00E9tude active. Merci de contacter votre coordinateur d\u0027\u00E9tude.

event_CRF_not_marked_complete = Le CRF n\u0027a pas \u00E9t\u00E9 marqu\u00E9 comme compl\u00E9t\u00E9.

event_cannot_be_created_errors = Impossible de cr\u00E9er la visite car des erreurs sont survenues.

# for error messages in spreadsheetTable
excel_not_have_valid_worksheet = Le tableau Excel ne contient pas les feuilles requises. V\u00E9rifiez s\u0027il contient les feuilles CRF, Sections, Groups et Items.

exit_without_saving = Vous avez choisi de quitter sans enregistrer vos donn\u00E9es.

expected_total_enrollment_must_be_a_positive_number = Le nombre d\u0027inscriptions esp\u00E9r\u00E9es doit \u00EAtre un nombre positif.

expression_invalid_at = L\u0027expression est invalide \u00E0\r\n

expression_not_start_with_func_at = L\u0027expression ne commence pas par le terme \u0027func\u0027 \u00E0

#htaycher: not used fields_for_event_all_required = The fields for Event are all required. Select "Add New Study Event" from the Menu and try to add Events again. TBD: what Menu? If Tasks menu is meant, state that, but note there is no "Add New Study Event" in the Tasks menu.

file_uploading_failed_please_check_logs_and_upload_again = Erreur d\u0027envoi du fichier. Veuillez consulter les fichiers journaux ou envoyer de nouveau le fichier.

permitted_file_extensions = Extension(s) de fichier autoris\u00E9 "{0}".

prohibited_file_extensions = Extension(s) de fichier interdit "{0}".

exceeds_permitted_file_size = Le fichier que vous tentez d\u0027envoyer d\u00E9passe la taille autoris\u00E9 de "{0}" Mo.

file_upload_error_occurred = D\u00E9tails de l\u0027erreur : "{0}".

file_you_uploaded_not_seem_excel_spreadsheet = Le fichier que vous avez t\u00E9l\u00E9charg\u00E9 ne semble pas \u00EAtre un tableau Excel.

file_you_uploaded_not_seem_xml_file = Le fichier que vous avez t\u00E9l\u00E9charg\u00E9 ne semble pas \u00EAtre au format XML.

filepath_you_defined_not_seem_valid = Le chemin que vous avez d\u00E9fini dans datainfo.properties ne semble pas \u00EAtre un chemin valide, merci de le v\u00E9rifier.

filter_removed_admin_can_access_and_reverse = Le filtre a \u00E9t\u00E9 effac\u00E9 avec succ\u00E8s. Un administrateur syst\u00E8me peut annuler cette action si n\u00E9cessaire.

from_initial_data_entry = \u00E0 partir de la saisie initiale de donn\u00E9es

group_description_cannot_be_more_100 = La description d\u0027un groupe ne peut pas d\u00E9passer 1000 caract\u00E8res.

group_name_cannot_be_more_255 = Le nom d\u0027un groupe ne peut pas d\u00E9passer 255 caract\u00E8res.

has_an_invalid_regular_expression_at_row = a une expression r\u00E9guli\u00E8re invalide \u00E0 la ligne

has_associated_study_events_cannot_delete = a des visites associ\u00E9es et ne peut pas \u00EAtre supprim\u00E9.

has_associated_study_events_definitions_cannot_delete = a des mod\u00E8les de visite associ\u00E9s et ne peut pas \u00EAtre supprim\u00E9.

has_been_assigned_to_the_study = a \u00E9t\u00E9 affect\u00E9 \u00E0 une \u00E9tude

has_been_assigned_to_the_site = a \u00E9t\u00E9 affect\u00E9 \u00E0 un site

has_been_assigned_to_the_study_site = a \u00E9t\u00E9 affect\u00E9 \u00E0 l\u0027\u00E9tude/site

has_been_deleted_from_the_event = a \u00E9t\u00E9 supprim\u00E9 de la visite\u0009

has_been_granted_the_role = a obtenu le r\u00F4le

has_been_locked_for_the_study = a \u00E9t\u00E9 verrouill\u00E9 pour l\u0027\u00E9tude\u0009

has_been_reassigned_to_study_site = a \u00E9t\u00E9 r\u00E9attribu\u00E9 \u00E0 l\u0027\u00E9tude/site\u0009

has_been_removed = a \u00E9t\u00E9 effac\u00E9.

has_been_removed_from_the_event = a \u00E9t\u00E9 effac\u00E9 de la visite\u0009

has_been_removed_from_the_study = a \u00E9t\u00E9 effac\u00E9 de l\u0027\u00E9tude\u0009

has_been_removed_from_the_study_site = a \u00E9t\u00E9 effac\u00E9 de l\u0027\u00E9tude/site\u0009

has_been_removed_from_the_subject_record_for = a \u00E9t\u00E9 effac\u00E9 de l\u0027enregistrement du patient\u0009

has_been_removed_need_confirmation = Vous avez effac\u00E9 le CRF mais les changemensts n\u0027ont pas \u00E9t\u00E9 sauv\u00E9s. Pour les sauvegarder merci de cliquer sur le bouton Valider en bas de la page.

has_been_removed_succesfully = a \u00E9t\u00E9 effac\u00E9 avec succ\u00E8s.

has_been_restored = a \u00E9t\u00E9 restaur\u00E9.

has_been_restored_succesfully = a \u00E9t\u00E9 restaur\u00E9 avec succ\u00E8s.

has_been_restored_to_the_event = a \u00E9t\u00E9 restaur\u00E9 dans la visite

has_been_restored_to_the_study = a \u00E9t\u00E9 restaur\u00E9 dans l\u0027\u00E9tude

has_been_restored_to_the_study_site = a \u00E9t\u00E9 restaur\u00E9 dans l\u0027\u00E9tude/site\u0009

has_been_unlocked_for_the_study = a \u00E9t\u00E9 d\u00E9verrouill\u00E9 pour l\u0027\u00E9tude

has_have_been_added = a \u00E9t\u00E9 ajout\u00E9.

has_have_been_added_already = a d\u00E9j\u00E0 \u00E9t\u00E9 ajout\u00E9.

has_have_been_added_need_confirmation = Vous avez ajout\u00E9 un CRF mais les changements n\u0027ont pas \u00E9t\u00E9 sauv\u00E9s. Pour les sauvegarder merci de cliquer sur le bouton Valider en bas de la page.

have_logged_out_application = Vous avez quitt\u00E9 l\u0027application. Merci d\u0027aller \u00E0\u0009

however_was_error_sending_user_email_regarding = Toutefois, il y a eu une erreur d\u0027envoi du mail concernant le nouveau mot de passe utilisateur. Merci de r\u00E9initialiser le mot de passe de l\u0027utilisateur en \u00E9ditant son profil.

html_email_body_1 = Votre t\u00E2che planifi\u00E9e qui s\u0027est ex\u00E9cut\u00E9e sur le dataset \u0027

html_email_body_2 = \u0027, est termin\u00E9. Vous pouvez consulter le nouveau fichier g\u00E9n\u00E9r\u00E9 dans la rubrique \u0027Voir mes datasets\u0027, disponible  : <a href=\u0027

html_email_body_3 = \u0027>ici</a>.<br/>

html_email_body_4 = Votre t\u00E2che plannifi\u00E9e a cr\u00E9\u00E9 le fichier

html_email_body_4_5 = , qui est disponible <a href=\u0027

html_email_body_5 = Si vous avez la moindre question \u00E0 propos de cette t\u00E2che planifi\u00E9e, ou que vous l\u0027avez re\u00E7ue par erreur, merci de contacter votre administrateur OpenClinica.<br/><p>Merci,<br/>L\u0027\u00E9quipe de d\u00E9veloppement d\u0027OpenClinica

html_email_header_1 = <p>Cher(e)

html_email_header_2 = ,<br/>

if_you_do_not_want_change_leave_blank = Si vous ne souhaitez pas changer de mot de passe, laissez le nouveau mot de passe \u00E0 vide.

in_order_to_re_enter_openclinica = dans l\u0027ordre pour vous reconnecter de nouveau \u00E0 OpenClinica

in_parent_study = dans l\u0027\u00E9tude parent

in_site = dans le site

in_the_study = dans l\u0027\u00E9tude

in_the_study_site = dans l\u0027\u00E9tude/site

incomplete_option_value_pair = Il y a un nombre incomplet de paires de valeur/d\u0027option dans

interviewer_name_date_updated = Le nom de l\u0027interviewer et la date d\u0027interview ont \u00E9t\u00E9 modifi\u00E9s avec succ\u00E8s.

it_should_only_contain_one = il ne devrait contenir qu\u0027un seul

item = Champ \u0027

item_at_row = \u0027 \u00E0 la ligne

item_name_column = colonne ITEM_NAME

items_so_far = item(s) jusqu\u0027\u00E0 maintenant.<br>

items_totally = items totalement.

items_totally_for_this_dataset = item(s) totalement pour ce dataset.<br>

items_worksheet = Feuille Items


last_logged = Derni\u00E8re connexion le

location_blank_error = Location ne peut pas \u00EAtre vide.

lock_SED = Verrouiller le mod\u00E8le de visite

login_page = Page de connexion

mailDNHeader = <P>Cher(e) {0} {1},</P><P>Vous recevez cet email d\u0027OpenClinica \u00E0 propos des notes de discordance, car vous \u00EAtes inscrit parmi les personnes \u00E0 contacter. Merci de v\u00E9rifier les informations suivantes : </P>\r\n

mailDNParameters1 = <P>Description : {0}</P><P>Note D\u00E9taill\u00E9e : {1}</P><P>Mise \u00E0 jour par : {2}</P>

mailDNParameters2 = <P>Etude : {0}</P><P>ID Patient : {1}</P>

mailDNParameters3 = <P>Mod\u00E8le de visite : {0}</P>

mailDNParameters4 = <P>Nom du Crf : {0}</P>

mailDNParameters5 = <P>Nom de la Section : {0}</P>

mailDNParameters6 = <P>Nom du champ : {0}</P>

mailDNSubject = {0} - Note de discordance pour {1}

mailDNThanks = Merci de votre compr\u00E9hension,<br/>L\u0027\u00E9quipe de d\u00E9veloppement.

mail_cannot_be_sent_for_some_reasons = Echec de l\u0027envoi du mail pour une raison inconnue.

mail_cannot_be_sent_to_admin = Le mail n\u0027a pas pu \u00EAtre envoy\u00E9 \u00E0 l\u0027administrateur \u00E0 cause d\u0027un probl\u00E8me de connexion au serveur de messagerie.

may_not_add_new_subject = Vous ne pouvez pas ajouter un nouveau patient \u00E0 cette \u00E9tude.

may_not_enter_data_for_this_study = Vous ne pouvez pas saisir de donn\u00E9es pour cette visite.

metadata_unavailabe_see_log = Le fichier de m\u00E9tadonn\u00E9es n\u0027est pas disponible, merci de v\u00E9rifier le fichier journal pour de plus amples informations.

must_be_a_positive_integer = doit \u00EAtre un entier positif

must_be_a_positive_integer_or_blank = doit \u00EAtre un entier positif, ou vide

must_browse_study_events_by_subject_or_event_definition = Vous devez explorer les visites existantes par patient ou par mod\u00E8le de visite.

must_enter_subject_ID_for_identifying = Vous devez saisir un ID Patient pour l\u0027identifier dans l\u0027\u00E9tude.

must_have_same_group_label = \u0027 doit avoir le m\u00EAme GROUP_LABEL

must_listed_before_item = \u0027 doit \u00EAtre list\u00E9 avant le champ \u0027

name_cannot_be_blank_if_name = Le type ne peut pas \u00EAtre \u00E0 vide si vous saisissez un nom.

name_cannot_be_blank_if_type = Le nom ne peut pas \u00EAtre \u00E0 vide si vous saisissez un type.

new_user_added_to_study = nouvel utilisateur ajout\u00E9 \u00E0 l\u0027\u00E9tude

new_user_password = Nouveau mot de passe utilisateur

no_CRF_assigned_pick_another = Il n\u0027y a aucun CRF assign\u00E9 \u00E0 cette \u00E9tude. Merci de choisir une autre \u00E9tude ou demandez \u00E0 l\u0027administrateur d\u0027assigner des CRFs \u00E0 l\u0027\u00E9tude avant de continuer.

no_CRF_selected_for_definition_add_later = Aucun CRF s\u00E9lectionn\u00E9 pour ce mod\u00E8le cette fois, vous devez ajouter des CRFs plus tard.

no_action_specified = Aucune action sp\u00E9cifi\u00E9e.

no_crf_available_study_is_a_site = Aucun CRF ne vous est disponible tant que vous \u00EAtes connect\u00E9 \u00E0 un site. Connectez vous au niveau d\u0027une \u00E9tude pour voir la librairie de CRFs disponibles.

no_event_crfs_matching_the_xml_metadata = Aucun CRF correspondant aux m\u00E9tadonn\u00E9es XML trouv\u00E9. Merci de programmer un CRF et de r\u00E9essayer.

no_event_status_matching = Une de ces visites dans le fichier XML est verrouill\u00E9e, arr\u00EAt\u00E9e ou sign\u00E9e. Les donn\u00E9es ne peuvent \u00EAtre soumises du fait de cet \u00E9tat.

no_event_sheduled_for_subject = Toutefois, aucune visite a \u00E9t\u00E9 programm\u00E9e. Pour saisir des donn\u00E9es, programmez une visite pour ce patient.

no_file_uploaded_please_specify_file = Aucun fichier envoy\u00E9. Veuillez en selectionner un.

no_have_correct_privilege_current_study = Vous n\u0027avez pas les privil\u00E8ges suffisants dans l\u0027\u00E9tude active.

no_have_permission_to_resolve_discrepancy = Vous n\u0027avez pas les autorisations suffisantes pour r\u00E9soudre les discordances.

no_have_permission_to_update_study_event_definition = Vous n\u0027avez pas les autorisations suffisantes pour modifier un mod\u00E8le de visite.

no_have_persmission_add_SED_to_study = Vous n\u0027avez pas les autorisations suffisantes pour ajouter un mod\u00E8le de visite \u00E0 cette \u00E9tude.

no_item_could_be_found = Aucun item trouv\u00E9 avec la cl\u00E9 {0}.

no_metadata_could_be_found = Aucune m\u00E9tadonn\u00E9e trouv\u00E9e pour la cl\u00E9 d\u0027item {0}.

no_new_CRF_added = Aucun nouveau CRF ajout\u00E9.

no_new_data_may_entered_for_this_SED = . Aucune nouvelle donn\u00E9e ne peut \u00EAtre saisie pour ce mod\u00E8le de visite et aucune donn\u00E9e existante ne peut \u00EAtre modifi\u00E9e.

no_new_user_assigned_to_study = Aucun nouvel utilisateur assign\u00E9 \u00E0 l\u0027\u00E9tude.

no_permission_to_view_discrepancies = Vous n\u0027avez pas les autorisations suffisantes pour voir les discordances.

no_sites_available_study_is_a_site = Aucun site disponible car l\u0027\u00E9tude active est elle-m\u00EAme un site.

not_begin_DDE_on_CRF_not_resume_DE = Vous n\u0027avez pas commenc\u00E9 la double saisie de donn\u00E9es sur ce CRF, vous ne pouvez donc pas reprendre la saisie de donn\u00E9es sur celui-ci.

not_begin_DE_on_CRF_not_resume_DE = Vous n\u0027avez pas commenc\u00E9 la saisie de donn\u00E9es sur ce CRF, vous ne pouvez donc pas reprendre la saisie de donn\u00E9es sur celui-ci.

not_belong_to_studies = ne fait pas partie de vos \u00E9tudes.

not_create_new_event = Vous ne pouvez pas cr\u00E9er une nouvelle visite dans cette \u00E9tude.

not_exist = n\u0027existe pas.

not_have_study_definitions_assigned = Vous n\u0027avez pas encore de mod\u00E8les de visite assign\u00E9s \u00E0 votre \u00E9tude. Merci de demander \u00E0 votre investigateur principal d\u0027en ajouter afin de pouvoir continuer.

not_mark_CRF_complete1 = Vous ne pouvez pas marquer ce CRF comme compl\u00E9t\u00E9, car il n\u0027est pas dans l\u0027\u00E9tape de saisie initiale de donn\u00E9es ou dans l\u0027\u00E9tape de validation.

not_mark_CRF_complete2 = Vous ne pouvez pas marquer ce CRF comme compl\u00E9t\u00E9, car il est d\u00E9j\u00E0 marqu\u00E9 comme compl\u00E9t\u00E9 pour la saisie de donn\u00E9es et la validation n\u0027est pas autoris\u00E9e.

not_mark_CRF_complete3 = Vous ne pouvez pas marquer ce CRF comme compl\u00E9t\u00E9, car il y a des sections qui n\u0027ont pas \u00E9t\u00E9 analys\u00E9es.

not_mark_CRF_complete4 = Vous ne pouvez pas marquer ce CRF comme compl\u00E9t\u00E9, car certains champs obligatoires n\u0027ont pas \u00E9t\u00E9 remplis.

not_mark_CRF_complete5 = Vous ne pouvez pas marquer ce CRF comme compl\u00E9t\u00E9, car le nom de l\u0027interviewer est vide.

not_mark_CRF_complete6 = Vous ne pouvez pas marquer ce CRF comme compl\u00E9t\u00E9, car vous n\u0027avez pas commenc\u00E9 la saisie de donn\u00E9es et vous n\u0027\u00EAtes pas l\u0027investigateur principal ou le coordinateur d\u0027\u00E9tude.

not_mark_CRF_complete7 = Vous ne pouvez pas marquer ce CRF comme compl\u00E9t\u00E9, car vous n\u0027\u00EAtes pas valideur ni l\u0027investigateur principal ou le coordinateur d\u0027\u00E9tude.

not_perfom_validation_syscontact = Vous ne pouvez pas valider de CRF dans cette \u00E9tude. Changez d\u0027\u00E9tude active ou contactez le coordinateur d\u0027\u00E9tude.

not_perform_validation = Vous ne pouvez pas valider ce CRF, car la validation a d\u00E9j\u00E0 \u00E9t\u00E9 achev\u00E9e.

not_valid_section_at_row = n\u0027est pas une section valide \u00E0 la ligne

note_cannot_be_saved = Votre note de discordance pour cet item ne peut pas \u00EAtre enregistr\u00E9e car la saisie de donn\u00E9es pour ce CRF n\u0027est pas encore d\u00E9marr\u00E9e.

note_saved_into_db = Votre note de discordance a \u00E9t\u00E9 enregistr\u00E9e dans la base de donn\u00E9es.

number_option_not_match = LE NOMBRE D\u0027OPTIONS NE CORRESPOND PAS

number_value_not_match = LE NOMBRE DE VALEURS NE CORRESPOND PAS

passed_event_crf_status_check = V\u00E9rification des status des CRF r\u00E9ussie...

passed_oid_metadata_check = V\u00E9rification des OID des m\u00E9tadonn\u00E9es r\u00E9ussie...

passed_study_check = V\u00E9rification de l\u0027\u00E9tude r\u00E9ussie...

passed_xml_validation = Validation XML r\u00E9ussie...

passing_crf_edit_checks = V\u00E9rification des modifications de CRF r\u00E9ussie...

password_req_changes_have_been_saved=Les modifications r\u00E9alis\u00E9es aux Password Configuration Requirements ont \u00E9t\u00E9 pris en compte.


password_expired = Votre mot de passe est expir\u00E9, merci de le changer pour des raisons de s\u00E9curit\u00E9.

password_set = Votre mot de passe actuel a \u00E9t\u00E9 choisi par le syst\u00E8me. Pour plus de s\u00E9curit\u00E9 nous vous invitons \u00E0 le changer dans votre

perhaps_missing_comma = Il manque peut-\u00EAtre une virgule ? S\u0027il y en a dans le texte ou les valeurs des options, merci de les remplacer par \u0027\\,\u0027 afin de les neutraliser.

please_choose_a_CRF_to_add_new_version_for = Merci de choisir un CRF pour ajouter une nouvelle version.

please_choose_a_CRF_to_remove = Merci de choisir un CRF \u00E0 effacer.

please_choose_a_CRF_to_restore = Merci de choisir un CRF \u00E0 restaurer.

please_choose_a_CRF_to_view = Merci de choisir un CRF \u00E0 afficher.

please_choose_a_CRF_version_to_delete = Merci de choisir une version de CRF \u00E0 supprimer.

please_choose_a_CRF_version_to_remove = Merci de choisir une version de CRF \u00E0 effacer.

please_choose_a_CRF_version_to_restore = Merci de choisir une version de CRF \u00E0 restaurer.

please_choose_a_CRF_version_to_update = Merci de choisir une version de CRF \u00E0 modifier.

please_choose_a_SED_to_lock = Merci de choisir un mod\u00E8le de visite \u00E0 verrouiller.

please_choose_a_SED_to_remove = Merci de choisir un mod\u00E8le de visite \u00E0 effacer.

please_choose_a_SED_to_restore = Merci de choisir un mod\u00E8le de visite \u00E0 restaurer.

please_choose_a_SED_to_unlock = Merci de choisir un mod\u00E8le de visite \u00E0 d\u00E9verrouiller.

please_choose_a_SE_to_remove = Merci de choisir une visite \u00E0 effacer.

please_choose_a_SE_to_restore = Merci de choisir une visite \u00E0 restaurer.

please_choose_a_crf_to_remove = Merci de choisir un CRF \u00E0 effacer.

please_choose_a_crf_to_view_details = Merci de choisir un CRF pour afficher les d\u00E9tails.

please_choose_a_definition_to_edit = Merci de choisir un mod\u00E8le \u00E0 \u00E9diter.

please_choose_a_definition_to_view = Merci de choisir un mod\u00E8le \u00E0 afficher.

please_choose_a_site_to_edit = Merci de choisir un site \u00E0 \u00E9diter.

please_choose_a_site_to_remove = Merci de choisir un site \u00E0 effacer.

please_choose_a_site_to_restore = Merci de choisir un site \u00E0 restaurer.

please_choose_a_study_site_to_reassign_the_subject = Merci de choisir une \u00E9tude/site \u00E0 \u00E9diter pour r\u00E9attribuer le patient.

please_choose_a_study_subject_to_remove = Merci de choisir un patient \u00E0 effacer.

please_choose_a_study_to_edit = Merci de choisir une \u00E9tude \u00E0 \u00E9diter.

please_choose_a_study_to_remove = Merci de choisir une \u00E9tude \u00E0 effacer.

please_choose_a_study_to_restore = Merci de choisir une \u00E9tude \u00E0 restaurer.

please_choose_a_study_to_view = Merci de choisir une \u00E9tude \u00E0 afficher.

please_choose_a_subject_group_class_to_edit = Merci de choisir une classe de groupe \u00E0 \u00E9diter.

please_choose_a_subject_group_class_to_remove = Merci de choisir une classe de groupe \u00E0 effacer.

please_choose_a_subject_group_class_to_restore = Merci de choisir une classe de groupe \u00E0 restaurer.

please_choose_a_subject_group_class_to_view = Merci de choisir une classe de groupe \u00E0 afficher.

please_choose_a_subject_to_reassign = Merci de choisir un patient \u00E0 r\u00E9attribuer.

please_choose_a_subject_to_remove = Merci de choisir un patient \u00E0 effacer.

please_choose_a_subject_to_restore = Merci de choisir un patient \u00E0 restaurer.

please_choose_a_subject_to_view = Merci de choisir un patient \u00E0 afficher.

please_choose_a_user_to_remove_his_role = Merci de choisir un utilisateur pour effacer son r\u00F4le.

please_choose_a_user_to_restore_his_role = Merci de choisir un utilisateur pour restaurer son r\u00F4le.

please_choose_a_user_to_set_role_for = Merci de choisir un utilisateur pour affecter son r\u00F4le.

please_choose_a_user_to_view = Merci de choisir un utilisateur \u00E0 afficher.

please_choose_an_ED_ta_to_vies_details = Merci de choisir un onglet de mod\u00E8le de visite pour afficher les d\u00E9tails.

please_choose_an_event_CRF_to_delete = Merci de choisir un CRF \u00E0 supprimer.

please_choose_an_event_CRF_to_remove = Merci de choisir un CRF \u00E0 effacer.

please_choose_an_event_CRF_to_restore = Merci de choisir un CRF \u00E0 restaurer.

please_choose_an_event_CRF_to_view = Merci de choisir un CRF \u00E0 afficher.

please_choose_an_item_first = Merci de choisir un item au pr\u00E9alable.

please_choose_study_subject_to_edit = Merci de choisir un patient \u00E0 \u00E9diter.

please_choose_study_subject_to_restore = Merci de choisir un patient \u00E0 restaurer.

please_choose_subject_to_edit = Merci de choisir un patient \u00E0 \u00E9diter.

please_contact_owner_to_delete = , merci de contacter le propri\u00E9taire pour supprimer la version pr\u00E9c\u00E9dente. Ou vous pouvez changer le nom de la version et t\u00E9l\u00E9charger une version diff\u00E9rente du CRF.

please_contact_sysadmin_for_more_information = Merci de contacter l\u0027dministrateur syst\u00E8me pour plus d\u0027information.

please_contact_sysadmin_questions = Merci de contacter l\u0027administrateur si vous avez des questions.

please_write_down_the_password_and_provide = Merci de noter le mot de passe et de le communiquer directement \u00E0 l\u0027utilisateur.

preview_data_has_timed_out = L\u0027aper\u00E7u des donn\u00E9es a d\u00E9pass\u00E9 le temps n\u00E9cessaire d\u0027affichage et est expir\u00E9. Vous devez recommencer les \u00E9tapes de cr\u00E9ation d\u0027une nouvelle version de CRF, si c\u0027est la t\u00E2che que vous \u00E9tiez en train de r\u00E9aliser.

problem_happened_saving_year = Un probl\u00E8me est survenu durant l\u0027enregistrement de la date de naissance.

profile_updated_succesfully = Votre profil a \u00E9t\u00E9 mis \u00E0 jour avec succ\u00E8s.



regular_expression_contained = Expression r\u00E9guli\u00E8re figurant

remove_SED = Effacer le mod\u00E8le de visite

remove_event_CRF_from_event = Effacer le CRF de la visite\u0009

remove_event_from_study = Effacer la visite de l\u0027\u00E9tude\u0009

remove_subject_from_study = Effacer le patient de l\u0027\u00E9tude

remove_user_role = effacer le r\u00F4le utilisateur

request_cannot_be_sent_due_mail_server_problem = Votre demande n\u0027a pas \u00E9t\u00E9 envoy\u00E9e \u00E0 cause d\u0027un probl\u00E8me de connexion au serveur de messagerie, merci de r\u00E9essayer plus tard.

required_event_CRF_belong = Le CRF requis ne fait pas partie de vos \u00E9tudes.

required_field = CHAMP OBLIGATOIRE

required_study_subject_not_belong = Le patient requis ne fait pas partie de vos \u00E9tudes.

resp_label_with_different_resp_options = RESPONSE_OPTIONS_TEXT ne peut pas \u00EAtre diff\u00E9rent pour le m\u00EAme RESPONSE_LABEL. Erreur sur l\u0027enregistrement

resp_label_with_different_resp_options_html_error = RESPONSE_OPTIONS_TEXT can not be different for the same RESPONSE_LABEL.

resp_label_with_different_resp_values = REPONSE_VALUES ne peut pas \u00EAtre diff\u00E9rent pour le m\u00EAme RESPONSE_LABEL. Erreur sur l\u0027enregistrement

resp_label_with_different_resp_values_html_error = RESPONSE_VALUES_OR_CALCULATIONS can not be different for the same RESPONSE_LABEL.

restore_SED = Restaurer le mod\u00E8le de visite

restore_event_CRF_to_event = Restaurer le CRF dans la visite

restore_event_to_study = Restaurer la visite dans l\u0027\u00E9tude

restore_subject_to_study = Restaurer le patient dans l\u0027\u00E9tude

restore_subject_to_system = Restaurer le patient dans le syst\u00E8me

restore_user_role = restaurer le r\u00F4le utilisateur

section_not_have_questions_select_another = Cette section ne contient pas de question. Merci d\u0027en s\u00E9lectionner une autre.

sections_worksheet = Feuille Sections

see_below_for_details = Voir ci-dessous pour plus de d\u00E9tails.

select_a_CRF_before_picking = Merci de s\u00E9lectionner un CRF au pr\u00E9alable avant de chosir les sections.

select_questions_before_set_parameters = Merci de s\u00E9lectionner certaines questions avant de d\u00E9finir leurs param\u00E8tres.

select_section_before_select_question = Merci de s\u00E9lectionner une section avant de s\u00E9lectionner des questions.

set_user_role = d\u00E9finir le r\u00F4le utilisateur

should_be_file = devrait \u00EAtre de type fichier \u0027file\u0027\r\n


should_not_have_same_group_label = \u0027 ne devrait pas avoir le m\u00EAme GROUP_LABEL\r\n

should_select_one_item_to_create_dataset = Vous devez au moins s\u00E9lectionner un item pour cr\u00E9er un dataset.

since_perform_data_entry = Du fait qu\u0027une premi\u00E8re s\u00E9rie de saisie de donn\u00E9es sur ce CRF a \u00E9t\u00E9 r\u00E9alis\u00E9e, et que moins de 12 heures se sont \u00E9coul\u00E9es depuis qu\u0027elles ont \u00E9t\u00E9 compl\u00E9t\u00E9es, vous ne pouvez pas effectuer de validation pour le moment.

sorry_but_at_this_time_may_not_modufy_SED = D\u00E9sol\u00E9, mais vous ne pouvez pas modifier un mod\u00E8le de visite une fois que des donn\u00E9es sont saisies. Si vous avez besoin de l\u0027\u00E9diter, merci de supprimer au pr\u00E9alable toutes les visites et les donn\u00E9es associ\u00E9es \u00E0 ce mod\u00E8le de visite.

study_creation_cancelled = La cr\u00E9ation de votre \u00E9tude est annul\u00E9e.

study_event_to_enter_data_not_belong_study = La visite pour laquelle vous essayez de saisir des donn\u00E9es ne fait pas partie de l\u0027\u00E9tude active.

study_event_updated = La visite a \u00E9t\u00E9 modifi\u00E9e avec succ\u00E8s.

study_locked_site_status_frozen = L\u0027\u00E9tude parente est dans l\u0027\u00E9tat "gel\u00E9", vous ne pouvez pas rendre disponibles les sites.

study_locked_site_status_locked = L\u0027\u00E9tude parente est dans l\u0027\u00E9tat "verrouill\u00E9", vous ne pouvez pas rendre disponibles les sites.

study_module_description_1 = Bienvenue sur la page de cr\u00E9ation d\u0027\u00E9tude d\u0027\u0027OpenClinica!  Cette page a \u00E9t\u00E9 con\u00E7ue dans le but de vous aider \u00E0 cr\u00E9er et \u00E0 param\u00E9trer une \u00E9tude clinique pas \u00E0 pas. La liste des t\u00E2ches ci-dessous doit \u00EAtre effectu\u00E9e dans l\u0027ordre. Une fois chaque t\u00E2che r\u00E9alis\u00E9e, marquez l\u00E0 comme "compl\u00E9t\u00E9e" ensuite cliquez sur le bouton "sauvegarder".<ul><li>Pour ajouter une nouvelle fonctionnalit\u00E9 cliquez sur l\u0027ic\u00F4ne {0}. Vous pourrez toujours, par la suite, cliquer sur {1} pour ajouter une nouvelle fonctionnalit\u00E9 \u00E0 votre \u00E9tude.</li><li>Cliquez sur l\u0027ic\u00F4ne {2} afin de modifier les pr\u00E9c\u00E9dentes fonctionnalit\u00E9s</li><li>Cliquez sur l\u0027ic\u00F4ne {3} afin d\u0027afficher tout le d\u00E9tail de la t\u00E2che.</li></ul>

#htaycher: not used study_module_description_2 = Once you have completed steps 1 - 5 and click the "Save" button, steps 6 and 7 will appear, allowing you to configure your Study's Sites and add users at the Study or Site levels. TBD: this is not true in 3.1.2 versions and higher. Is this message still used?

study_module_description_3 = Pour cr\u00E9er des utilisateurs affect\u00E9s \u00E0 des sites diff\u00E9rents, vous devez d\u0027abord selectionner le site ad\u00E9quat (Changer Etude/Site). Ensuite choisir les comptes utilisateurs \u00E0 affecter.

study_module_description_4 = Lorsque vous avez compl\u00E9t\u00E9 l\u0027ensemble des t\u00E2ches et que vous souhaitez "Inscrire des patients", choisissez l\u0027option "Disponible" dans le menu d\u00E9roulant ci-dessous. Si l\u0027\u00E9tude est en mode "Cr\u00E9ation", aucun patient ne pourra \u00EAtre ajout\u00E9.

study_module_uncheck = Si vous d\u00E9cochez cette case, l\u0027\u00E9tat de la t\u00E2che sera En cours ou Non commenc\u00E9. Selectionnez OK pour confirmer ou Annuler pour annuler.

study_subject_ID_should_not_contain_protected_information = L\u0027ID Patient ne doit pas contenir d\u0027information permettant d\u0027identifier le patient tels que le nom ou le num\u00E9ro de s\u00E9curit\u00E9 sociale.

study_subject_has_been_deleted = Le patient a \u00E9t\u00E9 supprim\u00E9.

study_subject_updated_succesfully = Le patient a \u00E9t\u00E9 modifi\u00E9 avec succ\u00E8s.

subject_event_cannot_signed = Le patient n\u0027est pas pr\u00EAt \u00E0 signer.

subject_event_data_is_as_it_was_before = Les donn\u00E9es de la visite sont telles qu\u0027elles \u00E9taient avant d\u0027\u00EAtre verrouill\u00E9es - disponibles \u00E0 l\u0027affichage, \u00E0 l\u0027interrogation et \u00E0 l\u0027extraction, ainsi que pour l\u0027ajout et la modification.

subject_event_signed = Mise \u00E0 jour de toutes les visites du patient pour signature.

subject_group_class_only_added_top_level = Une classe de groupe ne peut \u00EAtre ajout\u00E9e qu\u0027\u00E0 la racine d\u0027une \u00E9tude.

subject_reassigned = Le patient {0} a \u00E9t\u00E9 r\u00E9attribu\u00E9 \u00E0 l\u0027\u00E9tude/site {1}.

subject_updated_succcesfully = Le patient a \u00E9t\u00E9 modifi\u00E9 avec succ\u00E8s.

subject_with_unique_identifier = Le patient avec l\u0027identifiant unique \u0027

the = Le

the_CRF = Le CRF\u0009

the_CRF_has_been_updated_succesfully = Le CRF a \u00E9t\u00E9 modifi\u00E9 avec succ\u00E8s.

the_CRF_version = La version du CRF\u0009

the_CRF_version_cannot_be_deleted = La version du CRF ne peut pas \u00EAtre supprim\u00E9e.

the_CRF_version_has_been_deleted_succesfully = La version du CRF a \u00E9t\u00E9 supprim\u00E9e avec succ\u00E8s.

the_ED_has_been_updated_succesfully = Le mod\u00E8le de visite a \u00E9t\u00E9 modifi\u00E9 avec succ\u00E8s.

the_SED = Le mod\u00E8le de visite\u0009

the_SE_you_attempting_enter_data_not_belong = La visite pour laquelle vous essayez de saisir des donn\u00E9es ne fait pas partie de l\u0027\u00E9tude active.

the_discrepancy_choose_has_been_closed_resolved_create_new = La note de discordance choisie a \u00E9t\u00E9 ferm\u00E9e/r\u00E9solue. Merci de cr\u00E9er une nouvelle note pour cette entit\u00E9 si une discordance existe toujours.

the_discrepancy_note_triying_resolve_has_invalid_type = La note de discordance que vous tentez de r\u00E9soudre a un type d\u0027entit\u00E9 invalide.

the_event = La visite\u0009

the_event_CRF = Le CRF\u0009

the_event_crf_not_correct_status = Le CRF que vous essayez de modifier ne poss\u00E8de pas le statut correct.

the_excel_is_not_available_on_server_contact = Le tableau Excel n\u0027est pas disponible sur le serveur, merci de contacter votre administrateur pour avoir de l\u0027aide.

the_excel_not_have_valid_worksheet_please_check = Le tableau Excel n\u0027a pas de feuille valide requise. Merci de v\u00E9rifier qu\u0027il contient les feuilles CRF/Sections/Items.

the_filter_was_succesfully_updated = Le filtre a \u00E9t\u00E9 modifi\u00E9 avec succ\u00E8s.

the_item_group_oid_did_not = Le groupe d\u0027item OID {0} n\u0027a pas g\u00E9n\u00E9r\u00E9 de modification dans la base de donn\u00E9es. Merci de v\u00E9rifier et de r\u00E9essayer.

the_item_group_oid_did_not_contain_item_data = Le groupe d\u0027item OID {0} ne contient pas de donn\u00E9es d\u0027item dans le fichier XML. Merci de v\u00E9rifier et de r\u00E9essayer.

the_new_event_definition_created_succesfully = Le nouveau mod\u00E8le de visite a \u00E9t\u00E9 cr\u00E9\u00E9 avec succ\u00E8s.

the_new_event_definition_creation_cancelled = La cr\u00E9ation du mod\u00E8le de visite est annul\u00E9e.

the_new_site_created_succesfully_current = Le nouveau site a \u00E9t\u00E9 cr\u00E9\u00E9 avec succ\u00E8s et est maintenant votre site actif.

the_new_study_created_succesfully_current = La nouvelle \u00E9tude a \u00E9t\u00E9 cr\u00E9\u00E9e avec succ\u00E8s et est maintenant votre \u00E9tude active.

the_role_cannot_be_restored_since_user_deleted = Le r\u00F4le ne peut pas \u00EAtre restaur\u00E9 car l\u0027utilisateur a \u00E9t\u00E9 supprim\u00E9.

the_role_choosen_was_invalid_choose_another = Le r\u00F4le choisi est invalide, merci d\u0027en choisir un autre.

the_site_has_been_updated_succesfully = Le site a \u00E9t\u00E9 modifi\u00E9 avec succ\u00E8s.

the_specified_action_is_invalid = L\u0027action r\u00E9alis\u00E9e sur le r\u00F4le utilisateur est invalide.

the_specified_action_is_not_allowed = L\u0027action r\u00E9alis\u00E9e n\u0027est pas autoris\u00E9e.

the_specified_action_on_the_user_is_invalid = L\u0027action r\u00E9alis\u00E9e sur l\u0027utilisateur est invalide.

the_specified_user_not_exits = L\u0027utilisateur sp\u00E9cifi\u00E9 n\u0027existe pas.

the_specified_user_role_not_exits_for_study = Le r\u00F4le utilisateur sp\u00E9cifi\u00E9 n\u0027existe pas pour cette \u00E9tude.

the_study_has_been_updated_succesfully = L\u0027\u00E9tude a \u00E9t\u00E9 modifi\u00E9e avec succ\u00E8s.

the_study_subject_ID_used_by_another_in_study_site = L\u0027ID Patient est d\u00E9j\u00E0 utilis\u00E9 par un autre patient dans l\u0027\u00E9tude/site de destination. L\u0027ID Patient doit \u00EAtre unique dans une \u00E9tude, donc merci de le changer avant de r\u00E9attribuer ce patient.

the_study_user_role_deleted = Le r\u00F4le utilisateur a \u00E9t\u00E9 supprim\u00E9.

the_study_user_role_restored = Le r\u00F4le utilisateur a \u00E9t\u00E9 restaur\u00E9.

the_subject = Le patient

the_subject_group_class_created_succesfully = La classe de groupe a \u00E9t\u00E9 cr\u00E9\u00E9e avec succ\u00E8s.

the_subject_group_class_no_updated_database = La classe de groupe n\u0027a pas pu \u00EAtre modifi\u00E9e dans la base de donn\u00E9es.

the_subject_group_class_not_created_database = La classe de groupe n\u0027a pas pu \u00EAtre cr\u00E9\u00E9e dans la base de donn\u00E9es.

the_subject_group_class_updated_succesfully = La classe de groupe a \u00E9t\u00E9 modifi\u00E9e avec succ\u00E8s.

the_user_account = Le compte utilisateur\u0009

the_user_could_not_be_deleted_due_database_error = L\u0027utilisateur n\u0027a pas pu \u00EAtre modifi\u00E9 dans la base de donn\u00E9es.

the_user_could_not_be_edited_because_no_user_types = L\u0027utilisateur ne peut pas \u00EAtre \u00E9dit\u00E9 car il n\u0027y a pas de type d\u0027utilisateur disponible.

the_user_has_been_deleted = L\u0027utilisateur a \u00E9t\u00E9 supprim\u00E9.

the_user_has_been_removed_successfully = L\u0027utilisateur a \u00E9t\u00E9 effac\u00E9 avec succ\u00E8s.

the_user_has_been_restored = L\u0027utilisateur a \u00E9t\u00E9 restaur\u00E9.

the_user_has_been_unlocked = L\u0027utilisateur a \u00E9t\u00E9 d\u00E9v\u00E9rouill\u00E9.

the_user_has_no_role_in_study = L\u0027utilisateur n\u0027a pas de r\u00F4le dans l\u0027\u00E9tude sp\u00E9cifi\u00E9e. Vous ne pouvez pas utiliser cette fonctionnalit\u00E9 pour ajouter l\u0027utilisateur \u00E0 une nouvelle \u00E9tude.

the_user_in_study_has_been_updated = Le r\u00F4le de l\u0027utilisateur dans l\u0027\u00E9tude a \u00E9t\u00E9 modifi\u00E9.

the_user_is_now_be_able_to_access_study = L\u0027utilisateur est maintenant en mesure d\u0027acc\u00E9der \u00E0 l\u0027\u00E9tude.

the_user_will_no_longer_access_to_the_study = L\u0027utilisateur n\u0027aura d\u00E9sormais plus acc\u00E8s \u00E0 l\u0027\u00E9tude.

there_are_no_sections_ins_this_CRF = Il n\u0027y a pas de sections dans ce CRF.

there_are_no_sections_ins_this_CRF_version = Il n\u0027y a pas de sections dans cette version de CRF.

there_was_an_error_sending_account_creating_mail = Il y a eu une erreur lors de l\u0027envoi du message de cr\u00E9ation du compte. Merci de contacter l\u0027utilisateur directement en ce qui concerne la cr\u00E9ation de son compte. Vous devez r\u00E9initialiser le mot de passe utilisateur en \u00E9ditant son profil.

there_was_an_error_sending_reset_email_try_reset = Il y a eu une erreur d\u0027envoi du message de r\u00E9initialisation du mot de passe, merci de r\u00E9essayer.

there_were_some_errors_submission = Il y a eu des erreurs lors de la validation.

this_CRF_version = Cette version de CRF

this_SED_cannot_be_restored = Ce mod\u00E8le de visite ne peut pas \u00EAtre restaur\u00E9.

this_SED_cannot_be_unlocked = Ce mod\u00E8le de visite ne peut pas \u00EAtre d\u00E9verrouill\u00E9.

this_SED_is_not_available_for_this_study = Ce mod\u00E8le de visite n\u0027est pas diponible dans cette \u00E9tude.

this_event_CRF_avilable_for_study = Ce CRF est d\u00E9j\u00E0 disponible pour cette \u00E9tude.

this_event_CRF_is_removed_for_this_study = Ce CRF est effac\u00E9 pour cette \u00E9tude.

this_event_is_already_available_for_study = Cette visite est d\u00E9j\u00E0 disponible dans cette \u00E9tude.

this_event_is_not_available_for_this_study = Cette visite n\u0027est pas disponible dans cette \u00E9tude.

this_may_be_external_ID_number = Cela doit \u00EAtre un num\u00E9ro d\u0027identification externe contenant des lettres, des chiffres et des tirets,

this_site_has_been_removed_succesfully = Ce site a \u00E9t\u00E9 effac\u00E9 avec succ\u00E8s.

this_site_has_been_restored_succesfully = Ce site a \u00E9t\u00E9 restaur\u00E9 avec succ\u00E8s.

this_study_has_been_removed_succesfully = Cette \u00E9tude a \u00E9t\u00E9 effac\u00E9e avec succ\u00E8s.

this_study_has_been_restored_succesfully = Cette \u00E9tude a \u00E9t\u00E9 restaur\u00E9e avec succ\u00E8s.

this_subject_group_class_has_been_deleted_already = Cette classe de groupe a d\u00E9j\u00E0 \u00E9t\u00E9 supprim\u00E9e.

this_subject_group_class_is_available_cannot_restore = Cette classe de groupe est d\u00E9j\u00E0 disponible et ne peut pas \u00EAtre restaur\u00E9e.

this_subject_group_class_was_removed_succesfully = Cette classe de groupe a \u00E9t\u00E9 effac\u00E9e avec succ\u00E8s.

this_subject_group_class_was_restored_succesfully = Cette classe de groupe a \u00E9t\u00E9 restaur\u00E9e avec succ\u00E8s.

this_subject_is_already_available_for_study = Ce patient est d\u00E9j\u00E0 disponible pour cette \u00E9tude.

this_subject_is_not_available_for_this_study = Ce patient n\u0027est pas disponible pour cette \u00E9tude.

to_override_these_errors = Pour passer outre ces erreurs et conserver les donn\u00E9es telles que vous les aviez saisies, cliquez sur l\u0027un des boutons \"Confirmer\".

uncheck_sdv = Si vous d\u00E9cochez cette case, vous effacez la validation des donn\u00E9es source pour le CRF de cette visite. Vous devrez renouveller le processus de validation des donn\u00E9es source. Cliquez OK pour continuer ou Annuler pour arr\u00EAter cette action.

unlock_SED = D\u00E9verrouiller le mod\u00E8le de visite

updating_ED_is_cancelled = Mise \u00E0 jour du mod\u00E8le de visite annul\u00E9e.

uploaded_files_not_deleted_or_not_exist = Les fichiers suivants ne peuvent \u00EAtre supprim\u00E9s ou ils n\u0027existent pas

uploaded_successfully_go_to_data_entry_page_to_save_into_database = fichier a \u00E9t\u00E9 envoy\u00E9 et stock\u00E9 temporairement sur le serveur OpenClinica. Vous devez cliquer sur le bouton Quitter et Enregistrer afin que votre fichier soit bien sauvegard\u00E9 sur le serveur. Si vous ne cliquez pas sur le bouton Enregistrer votre fichier ne sera pas sauvegard\u00E9 sur le serveur.

user_password = Mot de passe :\u0009

user_profile = Profil utilisateur

validation_has_already_begun = La validation a d\u00E9j\u00E0 commenc\u00E9 sur ce CRF. Comme vous n\u0027\u00EAtes pas la personne qui a commenc\u00E9 la validation vous ne pouvez pas la continuer.

value_you_specified = La valeur sp\u00E9cifi\u00E9e ne correspond pas \u00E0 la valeur&nbsp;

version_not_unique_cause_confusion = La colonne VERSION n\u0027est pas unique. Cela peut porter \u00E0 confusion pour s\u00E9lectionner le bon CRF. Assurez-vous de changer le nom de version pour qu\u0027il puisse \u00EAtre identifi\u00E9 de mani\u00E8re unique dans le syst\u00E8me par les utilisateurs. Autrement, la version pr\u00E9c\u00E9dente sera supprim\u00E9e de la base de donn\u00E9es.

warning_this_subject_has_group_data_associated = Attention: Ce patient poss\u00E8de des donn\u00E9es de groupe associ\u00E9es \u00E0 l\u0027\u00E9tude active, celles-ci seront perdues si vous le r\u00E9attribuez \u00E0 une autre \u00E9tude.

was_a_duplicate_of = est un doublon de

was_blank_at_row = \u00E9tait vide \u00E0 la ligne

was_blank_in_the_CRF_worksheet = \u00E9tait vide dans la feuille CRF.

was_created_succesfully = a \u00E9t\u00E9 cr\u00E9\u00E9(e) avec succ\u00E8s.

was_detected_at_row = a \u00E9t\u00E9 d\u00E9tect\u00E9e \u00E0 la ligne

was_invalid_at_row = \u00E9tait invalide \u00E0 la ligne

was_updated_succesfully = a \u00E9t\u00E9 modifi\u00E9(e) avec succ\u00E8s.

welcome = Bienvenue dans OpenClinica,

width_decimal_unavailable_for_single_multi_checkbox_radio = Les d\u00E9cimales ne sont pas disponilbe pour les listes d\u00E9roulantes \u00E0 choix simple, multiples, les cases \u00E0 cocher et les boutons \u00E0 choix uniques (bouton radio)

with_role = avec le r\u00F4le

with_the_role = avec le r\u00F4le

//TBD: quels \u00E9l\u00E9ments ? veut ceci dire des version du cahier d'observation \u00E0 l'int\u00E9rieur du cahier d'observation 'p\u00E8re' ?
you_are_not_owner_some_items_cannot_delete = Vous n\u0027\u00EAtes pas le propri\u00E9taire de certains items, par cons\u00E9quent vous ne pouvez pas supprimer la version du CRF.


you_are_trying_resolve_discrepancy_not_exist = Vous tentez de r\u00E9soudre une note de discordance qui n\u0027existe pas.

you_can_access_odm_12 = Vous pouvez acc\u00E9der au fichier ODM 1.2 w/Fichier OpenClinica <a href=\u0027AccessFile?fileId={0}\u0027>ici</a>.<br/>

you_can_access_odm_12_xml = Vous pouvez acc\u00E9der au fichier ODM 1.2 au format XML <a href=\u0027AccessFile?fileId={0}\u0027>ici</a>.<br/>

you_can_access_odm_13 = Vous pouvez acc\u00E9der au fichier ODM 1.3 au format XML <a href=\u0027AccessFile?fileId={0}\u0027>ici</a>.<br/>

you_can_access_odm_13_xml = Vous pouvez acc\u00E9der au fichier ODM 1.3 w/Fichier OpenClinica <a href=\u0027AccessFile?fileId={0}\u0027>ici</a>.<br/>

you_can_access_spss = Vous pouvez acc\u00E9der au fichier SPSS <a href=\u0027AccessFile?fileId={0}\u0027>ici</a>.<br/>

you_can_access_tab_delimited = Vous pouvez acc\u00E9der au fichier d\u00E9limit\u00E9 par tabulation <a href=\u0027AccessFile?fileId={0}\u0027>ici</a>.<br/>

you_can_review_the_data = <p>Vous pouvez visualiser les donn\u00E9e saisies <a href=\u0027{0}ListStudySubjects\u0027>ici</a>.

you_cannot_create_site_itself_site = Vous ne pouvez pas cr\u00E9er un site \u00E0 partir d\u0027un site. Vous devez pour cela remonter \u00E0 la racine de l\u0027\u00E9tude. Veuillez contacter votre administrateur pour plus d\u0027informations.

you_choose_to_show_event_attributes = Vous avez choisi d\u0027afficher les attributs de la visite:

you_choose_to_show_subject_attributes = Vous avez choisi d\u0027afficher les attributs du patient:

you_have_a_date_value_which_is_not = La valeur de la date OID {0} n\u0027est pas au format ISO 8601. Merci de v\u00E9rifier et de r\u00E9essayer.

you_have_selected = Vous avez s\u00E9lectionn\u00E9

you_may_enter_study_subject_ID_listed = ou vous pouvez simplement saisir l\u0027ID Patient list\u00E9 ci-dessous.

you_may_not_create_discrepancy_note = Vous ne pouvez pas cr\u00E9er une note de discordance.

you_may_not_perform_admin_edit_on_CRF_not_completed_by_user = Vous ne pouvez pas \u00E9diter ce CRF en mode administration, par cons\u00E9quent vous ne pouvez pas r\u00E9soudre cette note. Ceci parce-que le CRF n\u0027a pas \u00E9t\u00E9 compl\u00E9t\u00E9 par l\u0027utilisateur qui a saisi les donn\u00E9es ou parce-que votre r\u00F4le n\u0027est pas suffisant. Si vous pensez que vous recevez ce message par erreur, merci de contacter votre administrateur syst\u00E8me.

you_may_not_perform_administrative_editing = Vous ne pouvez pas \u00E9diter ce CRF en mode administration dans cette \u00E9tude

you_may_not_perform_administrative_functions = Vous ne pouvez pas ex\u00E9cuter des fonctions d\u0027administration

you_may_not_perform_data_entry_on_a_CRF = Vous ne pouvez pas saisir des donn\u00E9es sur un CRF dans cette \u00E9tude.

you_may_not_perform_data_entry_on_event_CRF_because_not_owner = Vous ne pouvez pas saisir des donn\u00E9es sur ce CRF, car vous n\u0027\u00EAtes pas le propri\u00E9taire, l\u0027investigateur principal ou le coordinateur d\u0027\u00E9tude.

you_may_not_submit_data_for_this_study = Vous ne pouvez pas soumettre des donn\u00E9es pour cette \u00E9tude.

you_not_enter_data_initial_DE_completed = Vous ne pouvez pas saisir des donn\u00E9es sur ce CRF, car la saisie initiale de donn\u00E9es a d\u00E9j\u00E0 \u00E9t\u00E9 compl\u00E9t\u00E9e ou le CRF n\u0027est pas disponible.

you_not_have_permission_create_CRF = Vous n\u0027avez pas les autorisations pour cr\u00E9er un CRF.

you_not_have_permission_download_attached_file = Vous n\u0027avez pas la permission de t\u00E9l\u00E9charger le fichier attach\u00E9.

you_not_have_permission_to_update_a_CRF = Vous n\u0027avez pas les autorisations pour modifier un CRF.

you_not_have_permission_update_a_CRF = Vous n\u0027avez pas les autorisations pour cr\u00E9er un CRF.

you_not_have_permission_upload_file = Vous n\u0027avez pas la permission d\u0027envoyer un fichier.

your_crf_version_oid_did_not_generate = La version de CRF OID {0} n\u0027a pas g\u00E9n\u00E9r\u00E9 de modification dans la base de donn\u00E9es. Merci de v\u00E9rifier et de r\u00E9essayer.

your_crf_version_oid_for_study_event_oid = La version de CRF OID {0} pour la visite OID {1} ne r\u00E9f\u00E9rence pas une version de CRF correcte pour cette visite.

your_current_study_is_not_the_same_as = L\u0027\u00E9tude en cours est diff\u00E9rente de l\u0027\u00E9tude {0} dans laquelle vous essayez de saisir des donn\u00E9es. Merci de vous d\u00E9connecter et de vous reconnecter \u00E0 l\u0027\u00E9tude dans laquelle les donn\u00E9es doivent \u00EAtre saisies.

your_email_address_not_found_try_again = Votre adresse Email n\u0027a pas pu \u00EAtre trouv\u00E9e dans notre base de donn\u00E9es. Merci d\u0027essayer encore ou contactez l\u0027administrateur.

your_expired_password_reset_successfully = Votre mot de passe expir\u00E9 a \u00E9t\u00E9 r\u00E9initialis\u00E9 avec succ\u00E8s.

your_item_group_oid_for_form_oid = Le groupe d\u0027item OID {0} pour le CRF OID {1} ne r\u00E9f\u00E9rence pas un groupe d\u0027item correct pour cette version de CRF.

your_item_oid_for_item_group_oid = L\u0027item OID {0} pour le groupe d\u0027item OID {1} ne r\u00E9f\u00E9rence pas un item correct dans le groupe d\u0027items.

your_job_ran_success_html = ,<br/>Votre t\u00E2che plannifi\u00E9e s\u0027est correctement termin\u00E9e avec le message suivant.

your_listed_crf_in_the_file = Votre d\u00E9finition de visite dans le fichier {0} n\u0027existe pas, ou a \u00E9t\u00E9 verrouill\u00E9e pour l\u0027importation.

your_message_sent_succesfully = Votre message a \u00E9t\u00E9 envoy\u00E9 avec succ\u00E8s.

your_password_has_expired_must_change = Votre mot de passe est expir\u00E9. Vous devez changer votre mot de passe pour vous connecter.

your_password_not_send_due_mail_server_problem = Votre mot de passe ne peut pas \u00EAtre envoy\u00E9 \u00E0 cause d\u0027un probl\u00E8me de connexion au serveur de messagerie, merci de r\u00E9essayer plus tard.

your_password_not_verified_try_again = Votre mot de passe ne peut \u00EAtre v\u00E9rifi\u00E9. Merci de r\u00E9essayer ou de contacter votre administrateur.

your_password_reset_new_password_emailed = Votre mot de passe a \u00E9t\u00E9 r\u00E9initialis\u00E9 et un nouveau mot de passe temporaire a \u00E9t\u00E9 envoy\u00E9 \u00E0 l\u0027adresse Email du compte. Il vous sera demand\u00E9 de changer ce mot de passe temporaire lors de votre prochaine connexion.

your_request_has_been_sent_succesfully = Votre demande a \u00E9t\u00E9 envoy\u00E9e avec succ\u00E8s.

your_request_has_been_sent_succesfully_to_admin = Votre demande a \u00E9t\u00E9 envoy\u00E9e \u00E0 un administrateur OpenClinica avec succ\u00E8s.

your_study_event_contains_no_form_data = La visite {0} ne contient pas de donn\u00E9es de CRF ou les OIDs des CRF ne sont pas corrects. Merci de v\u00E9rifier et de r\u00E9essayer.

your_study_event_oid_for_subject_oid = La visite OID {0} pour le patient OID {1} ne fait r\u00E9f\u00E9rence \u00E0 aucune visite existante dans l\u0027\u00E9tude.

your_study_oid_does_not_reference_an_existing = L\u0027\u00E9tude OID {0} ne fait r\u00E9f\u00E9rence \u00E0 aucune \u00E9tude ou site existant dans la base de donn\u00E9es. Merci de v\u00E9rifier et de r\u00E9essayer.

your_subject_oid_does_not_reference = Le patient OID {0} ne fait r\u00E9f\u00E9rence \u00E0 aucun patient existant dans l\u0027\u00E9tude.

your_user_name_used_by_other_try_another = Votre nom d\u0027utilisateur est utilis\u00E9 par un autre utilisateur, merci d\u0027en essayer un autre.

your_xml_in_the_file = Votre fichier XML {0} a une syntaxe correcte, mais a g\u00E9n\u00E9r\u00E9 {1} des erreurs de meta-donn\u00E9es.

your_xml_is_not_well_formed = Votre XML est incorrect et n\u0027est pas conforme \u00E0 la norme ODM 1.3. Merci de le v\u00E9rifier et de r\u00E9essayer. Message d\u0027erreur: {0}

SECTION_TITLE_column = Titre de section\r\n
RESPONSE_VALUES_column = colonne RESPONSE_VALUES
should_be_integer = devrait \u00EAtre un entier (integer)
should_be_real = devrait \u00EAtre un r\u00E9el (real)
study_module_uncheck = Si vous d\u00E9cochez cette case, l\u0027\u00E9tat de la t\u00E2che sera En cours ou Non commenc\u00E9. Selectionnez OK pour confirmer ou Annuler pour annuler.
reason_for_change_error = Vous avez modifi\u00E9 les donn\u00E9es apr\u00E8s avoir marqu\u00E9 le CRF comme compl\u00E9t\u00E9. Vous devrez cr\u00E9er une note de discordance avec l\u0027\u00E9tat "raison du changement\u00E9" avant de sauvegarder ces informations.
does_not_match_the_item_data_type_with_the_same_response_label = ne correspond pas au type de donn\u00E9es de l\u0027\u00E9l\u00E9ment avec le m\u00EAme libell\u00E9 de r\u00E9ponse
# 3793
#htaycher not used please_select_the_link_below_dn= Select the link below to view the information provided. You might need to log in to OpenClinica with your user name and password after selecting the link. If you receive a "page cannot be displayed message", make sure to select the Change Study/Site link in the upper-right table of the page, select the Study referenced above, and select the link again. TBD: what page and table are meant here - the Change Study/Site link is at the top of any page.
# 3834
lockout_changes_have_been_saved=Les changements r\u00E9alis\u00E9s afin de terminer la configuration ont \u00E9t\u00E9 sauv\u00E9s.\r\n
# 3593
job_ran_for=T\u00E2che planifi\u00E9e d\u00E9marr\u00E9e pour
job_ran_but_no_files=T\u00E2che planifi\u00E9e d\u00E9marr\u00E9e mais aucun fichier trouv\u00E9.
job_failure_for=Echec de la t\u00E2che planifi\u00E9e pour\r\n
your_job_ran_success_html=,<br/>Votre t\u00E2che plannifi\u00E9e s\u0027est correctement termin\u00E9e avec le message suivant.
please_review_the_data_html=Veuillez v\u00E9rifier vos donn\u00E9es, ou modifier les fichiers afin qu\u0027ils puissent \u00EAtre import\u00E9s correctement.<br/>
unreadable_file=Fichier non lisible
your_xml_in_the_file=Votre fichier XML {0} a une syntaxe correcte, mais a g\u00E9n\u00E9r\u00E9 {1} des erreurs de meta-donn\u00E9es.
your_listed_crf_in_the_file=Votre d\u00E9finition de visite dans le fichier {0} n\u0027existe pas, ou a \u00E9t\u00E9 verrouill\u00E9e pour l\u0027importation.
problems_encountered_with_file=Probl\u00E8mes rencontr\u00E9s avec le fichier {0} : {1}<br/>
you_can_review_the_data=<p>Vous pouvez visualiser les donn\u00E9e saisies <a href=\u0027{0}ListStudySubjects\u0027>ici</a>.
you_can_review_the_data_2=ListStudySubjects\u0027>ici</a> et le message de log <a href=\u0027
you_can_review_the_data_3=ViewLogMessage?n=
you_can_review_the_data_4=\u0027>ici</a>.
you_can_access_tab_delimited=Vous pouvez acc\u00E9der au fichier d\u00E9limit\u00E9 par tabulation <a href=\u0027AccessFile?fileId={0}\u0027>ici</a>.<br/>
you_can_access_odm_12=Vous pouvez acc\u00E9der au fichier ODM 1.2 w/Fichier OpenClinica <a href=\u0027AccessFile?fileId={0}\u0027>ici</a>.<br/>
you_can_access_odm_12_xml=Vous pouvez acc\u00E9der au fichier ODM 1.2 au format XML <a href=\u0027AccessFile?fileId={0}\u0027>ici</a>.<br/>
you_can_access_odm_13=Vous pouvez acc\u00E9der au fichier ODM 1.3 au format XML <a href=\u0027AccessFile?fileId={0}\u0027>ici</a>.<br/>
you_can_access_odm_13_xml=Vous pouvez acc\u00E9der au fichier ODM 1.3 w/Fichier OpenClinica <a href=\u0027AccessFile?fileId={0}\u0027>ici</a>.<br/>
you_can_access_spss=Vous pouvez acc\u00E9der au fichier SPSS <a href=\u0027AccessFile?fileId={0}\u0027>ici</a>.<br/>
# 4593
SHOW_GROUP_column = colonne SHOW_GROUP
SHOW_ITEM_column = colonne SHOW_ITEM
write_protected = Le fichier que vous tentez de supprimer est prot\u00E9g\u00E9 en \u00E9criture, merci de contacter votre Administrateur.
file_removed = Les fichiers Dataset archiv\u00E9s ont \u00E9t\u00E9 supprim\u00E9s.
error_removing_file = Ce fichier ne peut \u00EAtre supprim\u00E9, merci de contacter votre Administrateur.
# dynamics
your_answers_activated_hidden_items=Par rapport \u00E0 vos r\u00E9ponses, vous avez besoin de r\u00E9pondre aux questions suppl\u00E9mentaires ci-dessous. =======
crf_name_length_error=Le nom du CRF ne peut exc\u00E9der plus de 255 caract\u00E8res.
version_length_error=VERSION ne peut exc\u00E9der plus de 255 caract\u00E8res.
version_description_length_error=VERSION_DESCRIPTION ne peut exc\u00E9der plus de 4000 caract\u00E8res.
revision_notes_length_error=Une annotation ne peut exc\u00E9der plus de 255 caract\u00E8res.
section_label_length_error=SECTION_LABEL ne peut exc\u00E9der plus de 2000 caract\u00E8res.
section_title_length_error=SECTION_TITLE dans l\u0027onglet SECTIONS ne peut exc\u00E9der plus de 2000 caract\u00E8res.
section_subtitle_length_error=SUBTITLE dans l\u0027onglet SECTIONS ne peut exc\u00E9der plus de 2000 caract\u00E8res.
section_instruction_length_error=Les instructions de Section ne peuvent exc\u00E9der plus de 2000 caract\u00E8res.
section_page_number_length_error=PAGE_NUMBER dans l\u0027onglet SECTIONS ne peut exc\u00E9der plus de 5 caract\u00E8res.
item_name_length_error=ITEM_NAME ne peut exc\u00E9der plus de 255 caract\u00E8res.
item_desc_length_error=ITEM_NAME ne peut exc\u00E9der plus de 4000 caract\u00E8res.
left_item_length_error=LEFT_ITEM ne peut exc\u00E9der plus de 4000 caract\u00E8res
right_item_length_error=RIGHT_ITEM ne peut exc\u00E9der plus de 255 caract\u00E8res.
item_header_length_error=ITEM_HEADER ne peut exc\u00E9der plus de 4000 caract\u00E8res.
item_subheader_length_error=ITEM_SUBHEADER ne peut exc\u00E9der plus de 240 caract\u00E8res
regexp_errror_length_error=REGEXP ne peut exc\u00E9der plus de 255 caract\u00E8res.
group_label_length_error=LABEL_GROUP ne peut exc\u00E9der 255 caract\u00E8res.
radio_with_default = OpenClinica n\u0027autorise pas de valeur par d\u00E9faut (colonne DEFAULT_VALUES) avec le type radio (colonne RESPONSE_TYPE). Merci de modifier la colonne RESPONSE_TYPE pour cet item
group_label_length_error=LABEL_GROUP ne peut exc\u00E9der 255 caract\u00E8res.
repeating_group_error = La colonne Repeat Group doit \u00EAtre true/false.
repeat_number_none_repeating = La colonne Repeat Number doit \u00EAtre vide lorsqu\u0027il n\u0027y a pas de groupe de r\u00E9p\u00E9tition.
repeat_max_none_repeating = La colonne Repeat Max doit \u00EAtre vide lorsqu\u0027il n\u0027y a pas de groupe de r\u00E9p\u00E9tition.
group_header_length_error=GROUP_HEADER ne peut exc\u00E9der 255 caract\u00E8res.
repeat_max_none_repeating = La colonne Repeat Max doit \u00EAtre vide lorsqu\u0027il n\u0027y a pas de groupe de r\u00E9p\u00E9tition.

SIMPLE_CONDITIONAL_DISPLAY_column = colonne SIMPLE_CONDITIONAL_DISPLAY
correct_pattern = La forme correcte doit respecter (the_parent_item_name, the_chosen_response_value, error_message)
control_item_name_invalid = L\u0027item contr\u00F4l\u00E9 doit \u00EAtre dans la m\u00EAme section avant que SIMPLE_CONDITIONNAL_DISPLAY n\u0027affiche l\u0027item. Ceci est invalide pour le nom de l\u0027ITEM contr\u00F4l\u00E9 appel\u00E9
control_response_value_invalid = Parmis les valeurs de r\u00E9ponse de l\u0027item contr\u00F4l\u00E9, il n\u0027y a pas de r\u00E9ponse ayant la valeur
should_be_hide_for_scd = Afin que l\u0027\u00E9valuation et l\u0027execution de la colonne SIMPLE_CONDITIONAL_DISPLAY puisse afficher l\u0027ITEM, la colonne ITEM_DISPLAY_STATUS devrait avoir l\u0027\u00E9tat "hide" (cach\u00E9).
ITEM_DISPLAY_STATUS_column = colonne ITEM_DISPLAY_STATUS


rules_Import_info= Les r\u00E8gles sont cr\u00E9\u00E9es dans un fichier XML en dehors d\u0027OpenClinica et sont import\u00E9es via ce module. <br> Les r\u00E8gles permettent aux utilisateurs de cr\u00E9er des r\u00E8gles de contr\u00F4le de donn\u00E9e, telles que : le contr\u00F4le de coh\u00E9rence, le contr\u00F4le inter-champs. <br> Quand l\u0027expression d\u0027une r\u00E8gle est r\u00E9alis\u00E9e, l\u0027action associ\u00E9e \u00E0 cette r\u00E8gle peut envoyer un/des email(s) et/ou g\u00E9n\u00E9rer automatiquement une Note de discordance. <br> Pour plus d\u0027informations sur les r\u00E8gles et pour des exemples, Voir \u0027D\u00E9marrer avec les r\u00E8gles\u0027.

# 5602
you_can_only_use_letters_or_numbers=Vous pouvez seulement utiliser des lettres ou des nombres dans ce champ.
html_email_body_2_2 = \u0027, s\u0027est termin\u00E9 correctement.

page_close_automatically = Cette page s\u0027est ferm\u00E9e automatiquement.

item_initially_entered_on = Cette donn\u00E9e a \u00E9t\u00E9 initialement saisie par
no_changed_made_since_item_initially_entered_on = Aucune modification de donn\u00E9e depuis que la saisie a commenc\u00E9
OCRERR_0001= Erreur Logique, {0} et {1} ne peut \u00EAtre utilis\u00E9 avec le {2} op\u00E9rateur.
OCRERR_0002= Erreur logique, {0} et {1} ne peut \u00EAtre calcul\u00E9 par le {2} operateur.
OCRERR_0003= Erreur logique, l\u0027op\u00E9rateur sp\u00E9cifi\u00E9 est incorrect.
OCRERR_0004= Erreur Logique, {0} ne peut \u00EAtre transform\u00E9 en champs Date.
OCRERR_0005= Erreur de syntaxe dans l\u0027expression.
OCRERR_0006= Erreur de syntaxe, parenth\u00E8se droite manquante.
OCRERR_0007= Erreur de syntaxe, Fin de ligne d\u00E9tect\u00E9e dans l\u0027expression.
OCRERR_0008= Erreur de syntaxe, parenth\u00E8se gauche manquante.
OCRERR_0009= Erreur de syntaxe, op\u00E9rateur mal plac\u00E9.
OCRERR_0010= Erreur de syntaxe, Caract\u00E8re inattendu {0} d\u00E9tect\u00E9.
OCRERR_0011= Type non support\u00E9.
OCRERR_0012= Item "{0}" non trouv\u00E9.
OCRERR_0013= {0} est incorrect.
OCRERR_0014= Doit \u00EAtre un nombre ou une date.
OCRERR_0015= {0} ne peut \u00EAtre une valeur n\u00E9gative.
OCRERR_0016= Votre XML est mal form\u00E9, il ne respecte pas le sch\u00E9ma d\u00E9fini. Merci de le v\u00E9rifier, et de re\u00E9ssayer. Il a retourn\u00E9 le message : {0}
OCRERR_0017= {0} transmis n\u0027est pas correct pour la cible : {1}.
OCRERR_0018= {0} transmis est incorrect.
OCRERR_0019= OID "{0}" est incorrect.
OCRERR_0020= L\u0027OID mod\u00E8le de visite ou l\u0027OID du CRF est incorrect.
OCRERR_0021= Le CRF ou la version du CRF ne fait pas parti du mod\u00E8le de visite.
OCRERR_0022= item group est incorrect.
OCRERR_0023= Item est incorrect.
OCRERR_0024= La syntaxe de l\u0027expression est invalide.
OCRERR_0025= La r\u00E8gle que vous tentez de r\u00E9f\u00E9rencer n\u0027existe pas ou est incorrecte.
OCRERR_0026= Cette r\u00E8gle est invalide car la cible sp\u00E9cifi\u00E9e appartient \u00E0 un crf d\u0027une visite qui a \u00E9t\u00E9 supprim\u00E9e.
OCRERR_0027= L\u0027expression contextuelle dans l\u0027une des r\u00E8gles n\u0027est pas valide par rapport \u00E0 l\u0027expression cible.
OCRERR_0028= L\u0027OID est incorrect, il peut seulement contenir la liste de caract\u00E8res alphanum\u00E9rique (A-Z_0-9).
OCRERR_0029= Le contexte que vous avez s\u00E9lectionn\u00E9 n\u0027est pas support\u00E9. Nous utiliserons celui par d\u00E9faut.
OCRERR_0030= Le "RuleDef OID" sp\u00E9cifi\u00E9 est utilis\u00E9 dans une \u00E9tude diff\u00E9rente, merci de fournir un nouvel "RuleDef OID".
OCRERR_0031= Vous avez deux actions de r\u00E8gles associ\u00E9es sur la m\u00EAme cible, combinez les et r\u00E9essayez.
OCRERR_0032= Syntaxe de cible incorrecte.
OCRERR_0033= CRF est invalide.
OCRERR_0034= Le mod\u00E8le de visite est invalide.
rules_Import_message1= F\u00E9licitations! Votre importation de r\u00E8gle a r\u00E9ussi. V\u00E9rifier le r\u00E9sultat attendu. Vous pouvez la sauvegarder en cliquant sur "Continue".
rules_Import_message2= F\u00E9licitations! Votre importation de r\u00E8gle a r\u00E9ussi. V\u00E9rifier le r\u00E9sultat attendu. Des r\u00E8gles existantes seront mises \u00E0 jour ou remplac\u00E9es. Vous pouvez la sauvegarder en cliquant sur "Continue".
rules_Import_message3= Votre r\u00E8gle comporte des erreurs. Merci de v\u00E9rifier l\u0027expression.

you_received_this_from = <P>Vous recevez cet email d\u0027OpenClinica \u00E0 propos des notes de discordances car vous \u00EAtes inscrit parmi les personnes \u00E0 contacter. Vous devrez vous connecter \u00E0 OpenClinica avec votre identifiant et votre mot de passe personnel. Si vous rencontrez un message d\u0027erreur, assurez-vous que vous \u00EAtes sur le bon site de la bonne \u00E9tude.</P>

disc_note_info = <P>Information des Notes & Discordances :</P>

entity_info = <P>Entit\u00E9 de l\u0027information :</P>

email_body_separator = <br>==============================================================\r\n

entity_information = <P>Entit\u00E9 de l\u0027information :</P>

disclaimer = <P>AVERTISSEMENT</P>

condition_eligibility_3 = Les conditions d\u0027eligibilit\u00E9 ne peuvent exc\u00E9der plus de 3 caract\u00E8res.

not_current_study=L\u0027\u00E9tude que vous tentez de mettre \u00E0 jour n\u0027est pas l\u0027\u00E9tude courante.
did_not_match_crf_name = ne correspond pas au nom du CRF

UNITS_column = colonne UNITS
none = aucun
is_required = est obligatoire
should_be_empty = devrait \u00EAtre vide
data_type_should_be_ST = le type de donn\u00E9es doit \u00EAtre ST
should_in_same_section = devrait \u00EAtre dans la m\u00EAme section
should_in_same_repeating_group = devrait \u00EAtre dans le m\u00EAme groupe de r\u00E9p\u00E9tition
item_name_should_provided = Le nom de l\u0027item devrait \u00EAtre renseign\u00E9
for = pour
and = et
all = tous
instant_calculation = calcul instantan\u00E9
response_value_is_func_onchange = response_value devrait \u00EAtre du type - func: onChange(item,value)
value_should_be_func_onchange_type = une valeur valide de type func: onChange comporte _CURRENT_DATE_TIME et _CURRENT_DATE
two_items_should_be_valid_pair = deux Items doivent former une paire valide

error_message_cannot_update_crf_version=Impossible d\u0027actualiser la version du cahier d\u0027observation pour ce Sujet.


nested_parent_id=Les items parents imbriqu\u00E9s ne sont pas support\u00E9s par OpenClinica (ligne\u0020 =
nested_parent_id_1=). Svp veuillez changer la valeur.
parent_id=L\u0027item parent sp\u00E9cifi\u00E9 \u00E0 la ligne\u0020
parent_id_1= \u0020n\u0027existe pas. Svp veuillez renseigner la valeur.
parentId_group=L\u0027item du groupe de r\u00E9p\u00E9tition a un identifiant de parent (ligne\u0020 =
items_worksheet_with_dot = feuille d\u0027items.
group_in_several_sections=Des items d\u0027un groupe de r\u00E9p\u00E9tition s\u0027\u00E9tendent sur plusieurs sections. V\u00E9rifiez les items du groupe \u0027
default_value_wrong_select = Seulement une valeur par d\u00E9faut est accept\u00E9e pour le type \u0027single-select\u0027 dans la colonne DEFAULT_VALUE dans
default_value_wrong_select_1 = Default_value ne fait pas partie des options de r\u00E9ponse dans la ligne
default_value_not_allowed = OpenClinica ne supporte pas les DEFAULT_VALUES avec \u0027calculation\u0027, \u0027group-calculation\u0027, \u0027instant-calculation\u0027 et \u0027file\u0027 RESPONSE_TYPES. Svp changez le RESPONSE_TYPE pour ce champs
PHI_column= valeur de la colonne PHI\u0020
must_be_a_positive_integer_or_blank = doit \u00EAtre un entier positif, ou vide
units_length_error=UNITS ne peut exc\u00E9der 64 caract\u00E8res


#verifyUniqueItemPlacementInGroups_1=Error found at row \"
#verifyUniqueItemPlacementInGroups_2=" Items sheet. Item belong to a Group (Group Label#verifyUniqueItemPlacementInGroups_3=, CRF Version#verifyUniqueItemPlacementInGroups_4=). Item cannot belong to different groups.

verifyUniqueItemPlacementInGroups_1=Une erreur s\u0027est produite pour l\u0027item \u0027 =
verifyUniqueItemPlacementInGroups_2=\u0027 dans la feuille des Items. Vous avez tent\u00E9 d\u0027assigner l\u0027item \u0027 =
verifyUniqueItemPlacementInGroups_3=\u0027 \u00E0 un groupe diff\u00E9rent de celui utilis\u00E9 dans les pr\u00E9c\u00E9dentes versions du CRF ( =
verifyUniqueItemPlacementInGroups_4=Groupe \u0027
verifyUniqueItemPlacementInGroups_5=\u0027 dans la version du CRF \u0027
#Group Label XYZ, in CRF Version XYZ).
#13923
ok=OK
problem=Probl\u00E8me!
problem_message=Cet item existe dans diff\u00E9rents groupes et dans plus d\u0027une version active du CRF :
warning=Attention:
warning_message=Cet item existe dans diff\u00E9rents groupes et/ou dans des versions supprim\u00E9es du CRF:



